<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>यूएई में वीज़ा और निवास के प्रकार</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-rbsA2VBKQhggwzxH7pPCaAqO46MgnOM80zW1RWuH61DGLwZJEdK2Kadq2F9CUG65" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css"/>
    <link rel="stylesheet" href="https://code.jquery.com/ui/themes/base/jquery-ui.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick-theme.css">
    <link rel="stylesheet" href="css/all.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/style1.css">
</head>
<body>
<section class="header">
    <nav class="navbar navbar-expand-md navbar-dark bg-dark n1 fixed-top">
        <div class="container">
          <a class="navbar-brand" href="index29.php"><img src="images/logo-2024.png" width="250" height="30" alt="website logo"></a>
          <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
          </button>
          <div class="collapse navbar-collapse d1" id="navbarNav">
            <ul class="navbar-nav a3 m-auto mb-2 mb-lg-0">
              <li class="nav-item a1">
                <a class="nav-link a2" aria-current="page" href="index73.php">घर</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index74.php">सेवाएं</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index75.php">टूर्स</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item dropdown a1">
              <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">आरक्षण</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db" style="margin-left:5px;text-align:center;">
                  <li><a class="dropdown-item di" href="index76.php">पर्यटन स्थलों का भ्रमण</a></li>
                  <li><a class="dropdown-item di" href="index81.php#Room">होटल आरक्षण</a></li>
                  <li><a class="dropdown-item di" href="index81.php#Order">रेस्तरां आरक्षण</a></li>
                  <li><a class="dropdown-item di" href="index82.php#Room">बैठक कक्ष किराये पर लेना</a></li>
                  
                </ul>
              </li>
              <li class="nav-item dropdown a1">
                <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">भाषा</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db">
                  <li><a class="dropdown-item di" href="index.php">अंग्रेज़ी</a></li>
                  <li><a class="dropdown-item di" href="index5.php">जर्मन</a></li>
                  <li><a class="dropdown-item di" href="index9.php">फ्रेंच</a></li>
                  <li><a class="dropdown-item di" href="index13.php">रूसी</a></li>
                  <li><a class="dropdown-item di" href="index17.php">एस्पेनियोल</a></li>
                  <li><a class="dropdown-item di" href="index21.php">इतालवी</a></li>
                  <li><a class="dropdown-item di" href="index25.php">अरबी</a></li>
                  <li><a class="dropdown-item di" href="index73.php">हिंदी</a></li>
                  <li><a class="dropdown-item di" href="index83.php">चीनी</a></li>
                  <li><a class="dropdown-item di" href="index93.php">जापानी</a></li>
                  <li><a class="dropdown-item di" href="index102.php">कोरियाई</a></li>
                  <li><a class="dropdown-item di" href="index111.php">पुर्तगाल</a></li>
                  <li><a class="dropdown-item di" href="index123.php">केचुआ</a></li>
                  <li><a class="dropdown-item di" href="index133.php">तुर्की</a></li>
                  <li><a class="dropdown-item di" href="index143.php">यूनानी</a></li>
                </ul>
              </li>
      
            </ul>
            <form class="d-flex" role="search">
              <input class="form-control me-2" type="search" placeholder="खोज" aria-label="Search">
              <button class="btn btnsearch" type="submit">खोज</button>
              <!-- <div id="menu-btn" class="fa fa-bars"></div> -->
            </form>
        
          </div>
        </div>
        
      </nav>
      
</section>
    <!-- //end navbar -->
    <div class="card text-bg-dark w-100" style="margin-top:-100px; ">
  <img src="images/burj1234.jpg" style="width:100vw; height:vh;" class="card-img" alt="...">
  <div class="card-img-overlay" style="background-color: rgba(0, 0, 0, 0.38);">
    <div class="d990" style="width:40%; height:auto; margin-left:800px;margin-top:-150px;">
  <h1 class="heading-title" style="font-size:60px;color:#fff;margin-top:300px;text-align:center;">यूएई में वीज़ा और निवास के प्रकार</h1>
    <p class="card-text" style="text-align:center; font-size:14px;margin-top:20px;color:#fff;">निवास या वीज़ा प्राप्त करना सबसे महत्वपूर्ण कारकों में से एक है जो अमीरात में इसके धारकों को दूसरों से अलग करता है। निवास के प्रकार, इसके उद्देश्य और अमीरात में निवास प्राप्त करने की शर्तें एक प्रकार से दूसरे प्रकार में भिन्न होती हैं। अमीरात में निवास प्रक्रियाओं की आसानी भी भिन्न होती है, साथ ही इसके जारी होने की गति और इसकी वैधता अवधि भी भिन्न होती है। चाहे आप अमीरात में रहना, काम करना या अध्ययन करना चाहते हों, आपको यह कदम उठाने से पहले निवास या वीज़ा से संबंधित हर चीज़ से परिचित होना चाहिए। तदनुसार, हम आपके लिए अमीरात में निवास प्रणाली के प्रकारों के बारे में एक मार्गदर्शिका प्रस्तुत करते हैं, जिसमें सबसे महत्वपूर्ण विवरणों का उल्लेख किया गया है जो आपको चाहिए। अमीरात में निवास के प्रकारों के बारे में उनके ज्ञान के साथ।</p>
    <!-- <p class="card-text"><small>Last updated 3 mins ago</small></p> -->
    </div>
  </div>
</div>


    <!-- <h5><p></p></h5> -->
    
    
    
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR07092024-2133.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">यूएई में वीज़ा कानूनों और निवास के प्रकारों का अवलोकन</h3>
           <p style="font-size: 14px;">अमीरात में वीजा और निवास के प्रकारों के बारे में बात करने से पहले, हाल ही में हुए घटनाक्रमों पर प्रकाश डालना आवश्यक है, क्योंकि सरकार ने अप्रैल 2022 में निवास और वीजा के लिए एक एकीकृत प्रणाली के विकास की घोषणा की, जिससे उनके धारकों और राज्य को लाभ होगा, और लाभों का एक समूह भी जोड़ा जाएगा।</p>
           <div class="collapse" id="collapseExample">
              <div class="card card-body">
              <p style="font-size: 14px;">जिसने अमीरात में रहने, अध्ययन करने या काम करने की इच्छा रखने वालों को आकर्षित किया, जिसमें नियमित, ग्रीन और गोल्ड रेजीडेंसी सिस्टम के अलावा अमीरात में अन्य प्रकार के रेजीडेंसी शामिल हैं जिनका हम क्रमिक रूप से उल्लेख करेंगे, 50-वर्षीय सिद्धांतों के अनुरूप और रहने, काम करने और निवेश करने के लिए एक आदर्श गंतव्य के रूप में अमीरात की स्थिति को मजबूत करने के उद्देश्य से। यूएई सरकार ने रेजीडेंसी और वीजा के लिए एक एकीकृत प्रणाली शुरू करने और इसमें कुछ महत्वपूर्ण बदलाव करने की घोषणा की।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas123.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">संयुक्त अरब अमीरात में नया निवास कानून:</h3>
           <p style="font-size: 14px;">चिकित्सा, इंजीनियरिंग, प्रौद्योगिकी, विज्ञान, शिक्षा, कानून, संस्कृति और समाजशास्त्र के क्षेत्रों में सभी विशेषज्ञताओं में पेशेवर अनुभव और शैक्षिक योग्यता वाले विशेषज्ञों के लिए गोल्डन रेजीडेंसी प्रदान करना।
प्रतिभाशाली लोगों को गोल्डन रेजीडेंसी प्रदान करना। यह केवल प्रतिभा के आधार पर प्रदान किया जाता है और इसके लिए देश में किसी रोजगार अनुबंध की आवश्यकता नहीं होती है। इसके लिए किसी शैक्षिक योग्यता या वर्षों के अनुभव की आवश्यकता नहीं होती है।
रियल एस्टेट निवेशकों के लिए गोल्डन रेजीडेंसी की सुविधा प्रदान करना
उद्यमियों के लिए गोल्डन रेजीडेंसी प्राप्त करने के लिए उद्यमी परियोजना के विचार की स्वीकृति पर्याप्त है
अत्यधिक कुशल कर्मचारी के लिए ग्रीन रेजीडेंसी 5 वर्ष की अवधि के लिए है, जिसे देश में किसी गारंटर या नियोक्ता के बिना नवीनीकृत किया जा सकता है
स्वरोजगार के लिए 5 वर्ष की अवधि के लिए ग्रीन रेजीडेंसी, बशर्ते कि पिछले दो वर्षों के लिए स्वरोजगार से वार्षिक आय AED 360,000 से कम न हो।
 </p>
           <div class="collapse" id="collapseExample1">
              <div class="card card-body">
              <p style="font-size: 14px;">यह ध्यान देने योग्य है कि यूएई सरकार ने पहले कहा था कि विदेशी व्यक्ति अमीरात में 5 प्रकार के निवास के माध्यम से देश में दीर्घकालिक निवास प्राप्त कर सकते हैं, जिसमें वीजा और विनियमन शामिल हैं, जिनमें निम्नलिखित शामिल हैं:
<br>
बिना प्रायोजक के 10 साल तक निवास।
<br>
बिना प्रायोजक के पांच साल तक निवास।
<br>
यूएई निवासियों के लिए पांच साल का सेवानिवृत्ति वीजा।
<br>
5 या 10 साल के लिए “अबू धाबी में पनपें” गोल्डन रेजीडेंसी प्रोग्राम।
<br>
दुबई में सेवानिवृत्ति वीजा।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample1" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    

    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas33.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>स्वर्ण निवास</h3>
           <p style="font-size: 14px;">अमीरात में गोल्डन रेजीडेंसी, या जैसा कि इसे दीर्घकालिक रेजीडेंसी वीजा के रूप में जाना जाता है, अमीरात में निवास के सबसे महत्वपूर्ण प्रकारों में से एक है, क्योंकि यह सभी निवासियों, विदेशियों और उनके परिवारों को जो देश में रहने, काम करने या अध्ययन करने की इच्छा रखते हैं, उन्हें देश में स्वामित्व की संभावना के अलावा, अमीराती प्रायोजक की आवश्यकता के बिना दीर्घकालिक निवास का आनंद लेने का अवसर देता है। 100% जो एक बहुत ही शानदार सुविधा है। यूएई में गोल्डन रेजीडेंसी की अवधि 5 या 10 साल है, जिसे नवीनीकृत किया जा सकता है।<br>
लाभार्थी श्रेणियाँ:
<br>
कई श्रेणियाँ गोल्डन रेजीडेंसी के लिए आवेदन कर सकती हैं, और हाल ही में अपडेट के अनुसार श्रेणियाँ शामिल हैं:
<br>
वैज्ञानिक और विशेषज्ञ।
असाधारण प्रतिभा वाले लोग।
निवेशक।
उद्यमी।
शुरुआती छात्र और स्नातक।
रक्षा की पहली पंक्ति।
मानवीय कार्यों के अग्रदूत।</p>
           <div class="collapse" id="collapseExample2">
              <div class="card card-body">
              <p style="font-size:14px;">लाभ:
<br>
हाल ही में किए गए अपडेट गोल्डन रेजीडेंसी को कई लाभ प्रदान करते हैं, जिनमें शामिल हैं:
<br>
गोल्डन रेजीडेंसी प्रक्रियाओं को पूरा करने के लिए 6 महीने का मल्टीपल एंट्री वीज़ा।
<br>
5 या 10 साल के लिए रेजीडेंसी, नवीकरणीय।
<br>
6 महीने से अधिक अवधि के लिए यूएई से बाहर रहने की संभावना।
<br>
सहायक कर्मचारियों की अधिकतम संख्या को रद्द करना जिन्हें भर्ती किया जा सकता है।
<br>
इसके लिए देश के भीतर किसी मेज़बान या गारंटर की आवश्यकता नहीं होती।
<br>
गोल्डन रेजीडेंसी रखने वाले कमाने वाले की मृत्यु की स्थिति में परिवार के सदस्यों को रेजीडेंसी वैधता की अवधि के लिए देश में रहने की अनुमति देना।
<br>
गोल्डन रेजीडेंसी रखने वाले विदेशी के परिवार के सदस्यों, जिसमें पति/पत्नी और बच्चे शामिल हैं, के लिए रेजीडेंसी परमिट जारी करना।
<br>
गोल्डन रेजीडेंसी रखने वाले कमाने वाले की मृत्यु की स्थिति में, आश्रित परिवार के सदस्य उन्हें दी गई रेजीडेंसी की वैधता की अवधि तक देश में रह सकते हैं।
<br>
यह ध्यान देने योग्य है कि गोल्डन रेजीडेंसी की आवश्यकताएं आवेदक की श्रेणी पर निर्भर करती हैं</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample2" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas44.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>हरित निवास</h3>
           <p style="font-size: 14px;">अमीरात में ग्रीन रेजीडेंसी, हाल ही में शुरू की गई नई रेजीडेंसी प्रणाली का हिस्सा है, जिसका महत्व अमीरात रेजीडेंसी को वर्क परमिट से अलग करने में निहित है, ताकि यह रेजीडेंसी व्यक्ति या कर्मचारी के लिए व्यक्तिगत हो, न कि कंपनी के लिए, जिसका अर्थ है कि यह विदेशी श्रमिकों, निवेशकों और मालिकों को उच्च कुशल छात्रों और शीर्ष स्नातकों को राज्य की भूमि पर रहने और नियोक्ता प्रायोजन के बिना काम के लिए आवेदन करने की अनुमति देता है।</p>
           <p style="font-size: 14px;">लाभार्थी श्रेणियाँ:
<br>
हरित निवास से लाभान्वित होने वाली श्रेणियों में शामिल हैं:
<br>
कुशल कर्मचारी।
<br>
स्वतंत्र।
<br>
निवेशक या भागीदार।
<br>
शैक्षणिक संस्थान में नामांकित छात्र।</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">लाभ:
<br>
यूएई में ग्रीन रेजिडेंसी के कई लाभ हैं और इनमें निम्नलिखित शामिल हैं:
<br>
देश में रहने वाले परिवार के सदस्यों को लाने के लिए लाभ प्रदान करना और जीवनसाथी, बच्चों और प्रथम श्रेणी के रिश्तेदारों के लिए सभी प्रकार के निवास परमिट प्राप्त करने की शर्तों और आवश्यकताओं को सरल बनाना।
<br>
बच्चों की आयु 18 वर्ष से बढ़ाकर 25 वर्ष करना।
<br>
बच्चों को उम्र की परवाह किए बिना उनके परिवारों के साथ निवास परमिट प्रदान करना।
<br>
अविवाहित लड़कियों को उम्र की परवाह किए बिना निवास परमिट प्रदान करना।
<br>
निवास की समाप्ति या रद्द होने के बाद 6 महीने तक की छूट अवधि बढ़ाना।
<br>
निवास की समाप्ति या रद्द होने के बाद 6 महीने तक की छूट अवधि में लचीलापन।
<br>
परिवार के सदस्यों के निवास परमिट की वैधता अवधि मूल निवास वीजा धारक की वैधता अवधि के समान है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae.jpeg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>नीला निवास</h3>
           <p style="font-size: 14px;">संयुक्त अरब अमीरात ने स्थिरता और पर्यावरण और प्रकृति संरक्षण के क्षेत्र में देश की भूमिका को बढ़ाने के लिए एक कदम के रूप में ब्लू रेजीडेंसी की शुरुआत की। ब्लू रेजीडेंसी 10 साल के लिए एक दीर्घकालिक निवास है जो उन व्यक्तियों को दिया जाता है जो पर्यावरण संरक्षण के क्षेत्र में योगदान करते हैं, चाहे वह समुद्री, भूमि, वायु, टिकाऊ पर्यावरण, परिपत्र अर्थव्यवस्था आदि हो। इस क्षेत्र के करीब निवेश के प्रकार।</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">यह पहल अमीरात में सतत आर्थिक और सामाजिक विकास प्रयासों में भाग लेने के लिए अंतरराष्ट्रीय दक्षताओं और विशेषज्ञता वाले लोगों को आकर्षित करने के लिए एक मजबूत प्रोत्साहन है। यह उन्नत प्रौद्योगिकी और कृत्रिम बुद्धिमत्ता का समर्थन करने और जलवायु परिवर्तन के नतीजों का सामना करने के लिए वांछित व्यावहारिक और प्रभावी समाधानों तक पहुँचने में उनका लाभ उठाने के लिए काम करता है, जो चुनौतियों को मानवता और ग्रह पृथ्वी के लिए बेहतर भविष्य बनाने के अवसरों में बदल देता है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-visaAR55.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>नियमित कार्य वीज़ा (निःशुल्क निवास)</h3>
           <p style="font-size: 14px;">नियमित कार्य वीज़ा निजी या सार्वजनिक क्षेत्र या मुक्त क्षेत्र में काम करने के लिए जारी किया जा सकता है और आमतौर पर दो साल के लिए होता है.</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">अमीरात में नए निवास कानून में अमीरात में मुफ़्त निवास शामिल है, जो संघीय स्तर पर अपनी तरह का पहला है, क्योंकि इसे स्वतंत्र, स्व-नियोजित श्रमिकों को वर्क परमिट और रोजगार अनुबंध जारी करने की आवश्यकता के बिना बनाया और आवंटित किया गया था, ताकि अमीरात में निवास की शर्तों को सुविधाजनक बनाया जा सके, भले ही कंपनी यह मानती हो कि यह पहले से ही राज्य की भूमि पर स्थापित है। इसके अलावा, यह ध्यान देने योग्य है कि मुफ़्त निवास में 18 वर्ष की बजाय 25 वर्ष की आयु तक के बच्चे शामिल हैं।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/Visa in the UAE.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>छात्र वीजा</h3>
           <p style="font-size: 14px;">यूएई में छात्र निवास वीज़ा दूसरे देशों से आने वाले अंतर्राष्ट्रीय छात्रों को जारी किया जाता है जो विश्वविद्यालयों, कॉलेजों और उच्च शिक्षा संस्थानों में दाखिला लेना चाहते हैं। इस मामले में, गारंटर देश में मान्यता प्राप्त विश्वविद्यालय या उसके माता-पिता में से कोई एक होता है जो आधिकारिक तौर पर देश में रहता है। यह वीज़ा केवल एक वर्ष के लिए जारी किया जाता है, और अध्ययन की निरंतरता के लिए अमीरात में उच्च शिक्षा संस्थान द्वारा जारी आधिकारिक प्रमाण प्रस्तुत करने के बाद समान अवधि के लिए नवीनीकृत किया जाता है।
<br>
यह ध्यान देने योग्य है कि निवासी अपने पुरुष बच्चों को 25 वर्ष की आयु तक प्रायोजित कर सकते हैं, और 25 वर्ष से अधिक आयु के पुरुष छात्रों को अपने रिश्तेदारों के साथ रहना जारी रखना चाहिए, और कम से कम एक वर्ष की अवधि के लिए उच्च शिक्षा संस्थान में अपनी स्वीकृति का लिखित प्रमाण प्रदान करना चाहिए। महिला छात्रों के लिए, माता-पिता उम्र की परवाह किए बिना छात्र वीजा प्रदान करना जारी रख सकते हैं।</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">आवश्यकताएँ:
<br>
छात्र वीज़ा प्राप्त करने के लिए, आपको निम्नलिखित प्रस्तुत करना होगा:
<br>
विश्वविद्यालय या शैक्षणिक संस्थान द्वारा जारी किया गया प्रमाणपत्र जिसमें अध्ययन की अवधि निर्दिष्ट की गई हो।
<br>
निवास वीज़ा के सामान्य प्रावधानों में निर्दिष्ट कोई अन्य आवश्यकताएँ.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>परिवार के सदस्यों के लिए निवास वीज़ा</h3>
           <p style="font-size: 14px;">वैध निवास परमिट वाला निवासी अपने परिवार के सदस्यों को ला सकता है और अमीरात में उनके लिए निवास वीज़ा का अनुरोध कर सकता है। इसके लिए केवल 4,000 दिरहम प्रति माह का न्यूनतम वेतन या 3,000 दिरहम का वेतन और आवास की आवश्यकता होती है।.</p>
           <div class="collapse" id="collapseExample5">
              <div class="card card-body">
              <p style="font-size: 14px;">अमीरात में निवास के लिए शर्तों में निवास वीज़ा जारी करना या उसका नवीनीकरण करना भी शामिल है, तथा 18 वर्ष से अधिक आयु के परिवार के सदस्यों को राज्य द्वारा निर्धारित चिकित्सा फिटनेस परीक्षा से गुजरना होगा।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample5" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISAA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>खाड़ी सहयोग परिषद देशों के निवासियों के लिए प्रवेश वीज़ा</h3>
           <p style="font-size: 14px;">यह वीज़ा किसी भी अन्य खाड़ी सहयोग परिषद के देश में रहने वाले विदेशियों को प्रवेश की तिथि से 30 दिनों की अवधि के लिए दुबई और अन्य अमीरात में रहने की अनुमति देता है, आधिकारिक वेबसाइटों पर प्रवेश परमिट (इलेक्ट्रॉनिक वीज़ा) के लिए इलेक्ट्रॉनिक रूप से आवेदन करके 30 दिनों की अवधि के लिए केवल एक बार विस्तार की संभावना के साथ। यह जानते हुए कि प्रवेश परमिट जारी होने के बाद पेशे में बदलाव होने पर वीज़ा धारक को देश में प्रवेश करने की अनुमति नहीं दी जाएगी, न ही खाड़ी सहयोग परिषद के राज्यों के निवासियों या नागरिकों के साथियों के लिए परिवार के किसी सदस्य या सहायक समूहों के लिए यात्रा वीज़ा जारी करने का कोई अनुरोध प्रायोजक की यात्रा के बिना स्वीकृत किया जाएगा।.</p>
           <div class="collapse" id="collapseExample6">
              <div class="card card-body">
              <p style="font-size: 14px;">उनके साथ। खाड़ी सहयोग परिषद राज्य में निवास की वैधता और प्रवेश परमिट धारक के लिए पासपोर्ट की वैधता देश के बंदरगाहों पर पहुंचने पर 3 महीने से अधिक होनी चाहिए। हम आपको सलाह देते हैं कि अधिक जानकारी जानने के लिए GCC वीज़ा जारी करने के तरीके की समीक्षा करें।

प्रक्रियाएँ:

नीचे वेबसाइट या आवेदन से संबंधित प्रक्रियाएँ दी गई हैं:

यदि आपने पहले पंजीकरण नहीं कराया है तो दुबई के जनरल डायरेक्टरेट ऑफ़ रेजीडेंसी एंड फॉरेनर्स अफेयर्स की आधिकारिक वेबसाइट पर एक उपयोगकर्ता खाता बनाएँ।

आवश्यक डेटा भरें।

आवश्यक कागजात और दस्तावेज़ संलग्न करें।

सेवा के लिए लगने वाले शुल्क का भुगतान करें।

सेवा मूल्यांकन।

यदि स्वीकृत हो जाता है, तो प्रसंस्करण पूरा होने के बाद ई-वीज़ा आवेदन में पंजीकृत ईमेल पते पर भेजा जाता है।</p>
 <p style="font-size: 14px;">कागजात और दस्तावेज:
<br>
खाड़ी सहयोग परिषद के किसी देश में वैध निवास परमिट।
<br>
मूल पासपोर्ट।
<br>
रंगीन व्यक्तिगत फोटो.</p>     
             </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample6" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-transit-visa-_-Cover-1-28-9-22-1024x444-1.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>पार करने का आज्ञापत्र</h3>
           <p style="font-size: 14px;">यूएई में ट्रांजिट वीज़ा दो प्रकारों में विभाजित है: 48 घंटे के लिए ट्रांजिट वीज़ा बिना किसी शुल्क के मुफ़्त है, और 96 घंटे के लिए दूसरे के लिए 50 यूएई दिरहम का भुगतान करना पड़ता है, और यह केवल अमीरात में राष्ट्रीय एयरलाइनों द्वारा जारी किया जाता है। दोनों वीज़ा प्राप्त करने के लिए सबसे महत्वपूर्ण शर्तें यहाँ दी गई हैं:</p>
           <div class="collapse" id="collapseExample7">
              <div class="card card-body">
              <p style="font-size: 14px;">48 घंटों के लिए निःशुल्क पारगमन वीज़ा:

पासपोर्ट या यात्रा दस्तावेज़ की वैधता यूएई की सीमा में प्रवेश करने से पहले 3 महीने से कम नहीं होनी चाहिए।
सफ़ेद पृष्ठभूमि वाली एक व्यक्तिगत तस्वीर।
यात्रा जारी रखने के लिए एक यात्रा टिकट।
यात्री उस देश के अलावा किसी अन्य देश में जा रहा है जहाँ से वह आया था।</p>
             <p style="font-size: 14px;">96 घंटों के लिए ट्रांजिट वीज़ा:

पासपोर्ट या यात्रा दस्तावेज़ की वैधता यूएई की सीमा में प्रवेश करने से पहले 6 महीने से कम नहीं होनी चाहिए।
सफ़ेद पृष्ठभूमि वाली एक व्यक्तिगत तस्वीर।
यात्रा जारी रखने के लिए एक यात्रा टिकट।
यात्री उस देश के अलावा किसी अन्य देश में जा रहा है जहाँ से वह आया था।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample7" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->  
     <!-- //section -->
     <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR999.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>उद्यमी वीज़ा</h3>
           <p style="font-size: 14px;">यूएई निवास और वीज़ा कानून में उद्यमी वीज़ा शामिल है, जो गोल्डन रेजीडेंसी सिस्टम का हिस्सा है। वीज़ा का महत्व उद्यमियों और उनके परिवारों को अभूतपूर्व लाभ प्रदान करके उन्हें स्थायी निवास प्रदान करने में निहित है। पात्रता और मानदंडों के अनुसार, उद्यमी दुनिया भर से उद्यमी वीज़ा के लिए आवेदन कर सकते हैं, क्योंकि कोई भी उद्यमी जिसके पास पहले से कोई प्रोजेक्ट है, वह अमीरात में प्रोजेक्ट स्थापित करने के लिए वीज़ा के लिए आवेदन कर सकता है।</p>
           <div class="collapse" id="collapseExample8">
              <div class="card card-body">
              <p style="font-size: 14px;">उद्यमियों के लिए अमीरात में निवास की शर्तें:

उद्यमी वीज़ा प्राप्त करने के लिए, निम्नलिखित शर्तें पूरी होनी चाहिए:

व्यक्ति को उद्यमी के रूप में अनुभव प्रदर्शित करने में सक्षम होना चाहिए।
उसे एक प्रमुख शेयरधारक या निदेशक मंडल का सदस्य होना चाहिए।
अमीरात में रहने के लिए पूरी तरह से तैयार होना और कानूनी रूप से अमीरात में से किसी एक में एक वाणिज्यिक परियोजना स्थापित करना।
एक विचार या व्यवसाय योजना होना जिसे वह देश में बनाना चाहता है।
स्वास्थ्य लेखा परीक्षा और मूल्यांकन सहित पहचान और नागरिकता के लिए संघीय प्राधिकरण की आवश्यकताओं को सफलतापूर्वक पारित करना।

यह ध्यान देने योग्य है कि ये शर्तें उद्यमी को वीज़ा प्राप्त करने के लिए योग्य नहीं बनाती हैं, क्योंकि विशेष समितियाँ आवेदन और संलग्न दस्तावेजों की समीक्षा करती हैं और वीज़ा देने या न देने का निर्णय लेती हैं। अनुमोदन की स्थिति में, आवेदक को वीज़ा प्राप्त करने के लिए पहचान और नागरिकता के लिए संघीय प्राधिकरण की प्रक्रियाओं को पूरा करना होगा।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample8" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section --> 
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Medical-Visa-for-Foreigners-in-the-UAE-Cover-B-ar21022022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>मरीज और उसके साथी के लिए प्रवेश की अनुमति</h3>
           <p style="font-size: 14px;">संयुक्त अरब अमीरात अपने सरकारी और निजी अस्पतालों में इलाज के लिए विदेशी मरीजों को अमीरात के भीतर उपचार वीज़ा जारी करने की अनुमति देता है, बशर्ते कि प्रवेश विशेष शर्तों के अनुसार चिकित्सा संस्थानों और अस्पतालों द्वारा प्रायोजित हो।</p>
           <div class="collapse" id="collapseExample9">
              <div class="card card-body">
              <p style="font-size: 14px;">यह दुबई और अन्य अमीरात में निवास प्रक्रियाएं करता है और रोगी के अनुरोध के आधार पर उपचार के लिए प्रवेश परमिट जारी करता है। रोगी के साथी को प्रवेश परमिट केवल एक बार ही दिया जा सकता है, बशर्ते कि विधिवत प्रमाणित चिकित्सा रिपोर्ट उपलब्ध हो जिसमें कहा गया हो कि रोगी को उपचार जारी रखने की आवश्यकता है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample9" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubais-honeymoon-hot-list-hero.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>जीवनसाथी कार्य वीज़ा</h3>
           <p style="font-size: 14px;">निवास कानून यह निर्दिष्ट करते हैं कि अमीरात में निवास कैसे प्राप्त किया जाए, जिसमें एक पति या पत्नी द्वारा दूसरे को निवास प्रदान करने की संभावना शामिल है, चाहे वह कर्मचारी हो या नियोक्ता, इस शर्त पर कि उनमें से एक दूसरे के लिए प्रायोजक के रूप में कार्य करता है। इसमें 18 वर्ष से कम आयु के पुरुष बच्चे और अविवाहित बेटियाँ शामिल हैं, एक या दो साल की निवास अवधि के लिए। कर्मचारी के लिए, और नियोक्ता के लिए 3 साल।</p>
           <div class="collapse" id="collapseExample10">
              <div class="card card-body">
              <p style="font-size: 14px;">कागजात और दस्तावेज

जीवनसाथी के लिए अमीरात में निवास के लिए आवेदन करने के लिए जिन दस्तावेजों को प्रस्तुत किया जाना चाहिए, उनमें निम्नलिखित शामिल हैं:

निवास वीज़ा।
पति का वेतन प्रमाण पत्र।
नोटरीकृत पट्टा अनुबंध।
नवीनतम जल और बिजली बिल।
पत्नी और बच्चों के पासपोर्ट की एक प्रति।
प्रायोजक के लिए एक वैध कार्य परमिट।
विवाह अनुबंध की विधिवत प्रमाणित प्रस्तुति।
पत्नी और बच्चों की सफ़ेद पृष्ठभूमि वाली व्यक्तिगत तस्वीरें।
18 वर्ष की आयु प्राप्त करने के बाद पत्नी और बच्चों के लिए चिकित्सा फिटनेस का मूल प्रमाण पत्र।
पति के रोजगार अनुबंध की एक प्रति या यदि वह नियोक्ता है तो कंपनी के अनुबंध की एक प्रति।
नियोक्ता से वेतन प्रमाण पत्र जिसमें संबंधित अमीरात में न्यूनतम आवश्यक मासिक वेतन दिखाया गया हो.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample10" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Dubai-Tourist-Visas-_-Body-3-ar03082022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>प्रवासी वीज़ा</h3>
           <p style="font-size: 14px;">दुनिया के ज़्यादातर देशों को यूएई में प्रवेश करने के लिए विज़िट वीज़ा जारी करने की ज़रूरत नहीं है, जबकि कुछ देशों के नागरिकों को यूएई में रहने की अवधि और प्रवेश की संख्या निर्दिष्ट करके विज़िट वीज़ा प्राप्त करना होगा। अप्रैल 2022 में अमीरात में पर्यटक वीज़ा के बारे में घोषित किए गए नए अपडेट के अनुसार, देश में बिना किसी गारंटर के 5 साल तक की अवधि के लिए मल्टीपल-एंट्री पर्यटक या विज़िट वीज़ा पेश किया गया था, जहाँ लाभार्थी देश में लगातार 90 दिनों तक रह सकता है, और इसे बढ़ाया भी जा सकता है। अवधि समान अवधि के लिए है, बशर्ते कि ठहरने की पूरी अवधि एक वर्ष में 180 दिनों से अधिक न हो, कुछ असाधारण मामलों को छोड़कर।</p>
           <div class="collapse" id="collapseExample11">
              <div class="card card-body">
              <p style="font-size: 14px;">पर्यटक वीज़ा के लिए आवेदन जमा करने से पहले पिछले छह महीनों के दौरान लाभार्थी के पास 4,000 अमेरिकी डॉलर या अन्य मुद्राओं में इसके बराबर बैंक बैलेंस का प्रमाण होना चाहिए। आप देख सकते हैं कि दुबई में पर्यटक वीज़ा कैसे प्राप्त करें और उसका नवीनीकरण कैसे करें और इसके विवरण के बारे में अधिक जानकारी प्राप्त करें।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample11" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/How-can-expats-retire-in-Dubai-1-ar1052022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>विदेशी सेवानिवृत्त लोगों के लिए दीर्घकालिक निवास वीज़ा</h3>
           <p style="font-size: 14px;">अमीरात में 55 वर्ष से अधिक आयु के सेवानिवृत्त लोगों के लिए 5 वर्ष की अवधि के लिए वीज़ा प्राप्त करना संभव है, जो आवश्यक शर्तों को पूरा करने पर स्वचालित रूप से नवीनीकृत हो जाता है। विदेशी सेवानिवृत्त लोग पहचान और नागरिकता के लिए संघीय प्राधिकरण के आवेदन के माध्यम से आवेदन कर सकते हैं, जिसने बदले में अमीरात सेवानिवृत्त लोगों के लिए निवास वीज़ा जारी करने के लिए आवश्यकताओं और शर्तों का एक सेट निर्दिष्ट किया है जिन्हें पूरा किया जाना चाहिए.</p>
           <div class="collapse" id="collapseExample12">
              <div class="card card-body">
              <p style="font-size: 14px;">आवश्यकताएँ:

यूएई में सेवानिवृत्त व्यक्ति के वीज़ा के लिए सबसे महत्वपूर्ण आवश्यकताओं में निम्नलिखित शामिल हैं:

कम से कम एक मिलियन यूएई दिरहम या विदेशी मुद्राओं में इसके बराबर की वित्तीय जमाराशि।
अमीरात के भीतर जमाराशि के मूल्य के साथ वित्तीय जमाराशि या निवेश को स्थानांतरित करने की प्रतिज्ञा।
पिछले 6 महीनों का खाता विवरण।
कम से कम 180,000 यूएई दिरहम या विदेशी मुद्राओं में इसके बराबर की वार्षिक आय का प्रमाण।
कम से कम 15 वर्षों का अनुभव प्रमाण-पत्र।
एक रंगीन व्यक्तिगत फोटो।
पासपोर्ट की एक प्रति।

शर्तें:

दुबई सेवानिवृत्त व्यक्ति के वीज़ा आवेदन के संबंध में, विदेशी सेवानिवृत्त व्यक्ति को निवास वीज़ा प्रदान किया जाता है, यदि निम्नलिखित में से कोई भी वित्तीय शर्तें पूरी होती हैं:

कम से कम 20 हज़ार यूएई दिरहम प्रति माह की आय का प्रमाण।
एक मिलियन यूएई दिरहम की बचत।
2 मिलियन एईडी मूल्य की बिना गिरवी रखी गई संपत्ति में निवेश।

अमीरात में सेवानिवृत्त व्यक्तियों के लिए निवास सेवा सेवानिवृत्त व्यक्ति को अपने परिवार के सदस्यों के लिए निवास वीज़ा जारी करने की सुविधा देती है, भले ही उनका निवास सक्रिय हो और समाप्त न हुआ हो। इस मामले में, आवेदन की स्थिति को “निवास - वीज़ा के रद्द होने की प्रतीक्षा” में बदल दिया जाता है यदि इसे मंजूरी दे दी जाती है, और फिर रद्दीकरण की सूचना भेजी जाती है। परिवार के सदस्यों के लिए निवास या वीज़ा। यह ध्यान देने योग्य है कि अमीरात में सेवानिवृत्त व्यक्ति के वीज़ा के लिए आवेदन कुछ मामलों में 30 दिनों के बाद इलेक्ट्रॉनिक रूप से रद्द कर दिया जाएगा, जैसे कि आवश्यक दस्तावेजों या दर्ज किए गए डेटा और जानकारी में किसी भी कमी की उपस्थिति, दुबई और अन्य अमीरात में सेवानिवृत्त व्यक्तियों के निवास के लिए आवेदन की रसीद की समीक्षा करना सुनिश्चित करने की आवश्यकता है ताकि अनुरोध किए जाने पर वापस की गई फीस का पता लगाया जा सके। आवेदन की अस्वीकृति।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample12" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/male-visitor-in-Dubai2024ar-1024x640.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>किसी रिश्तेदार या मित्र के लिए विजिट वीज़ा</h3>
           <p style="font-size: 14px;">अमीरात में प्रवेश वीजा के बारे में नए अपडेट के अनुसार, यदि कोई आगंतुक अमीरात में रहने वाले किसी नागरिक या निवासी का रिश्तेदार या मित्र है, तो वह देश में प्रवेश कर सकता है। यदि आगंतुक विदेशी का रिश्तेदार है और उसके द्वारा प्रायोजित है, तो देश के अंदर किसी मित्र से मिलने के लिए वीजा बिना किसी गारंटर या मेज़बान के प्राप्त किया जा सकता है। या अमीराती नागरिक का मित्र है। आप अधिक विवरण और शर्तों को जानने के लिए दुबई में परिवार के सदस्य के लिए विज़िट वीज़ा प्राप्त करने का तरीका देख सकते हैं।</p>
           <div class="collapse" id="collapseExample13">
              <div class="card card-body">
              <p style="font-size: 14px;">किसी रिश्तेदार या मित्र के लिए एकल-यात्रा आगंतुक वीज़ा एक ऐसी सेवा है जो निवासियों के परिवार के सदस्यों को किसी रिश्तेदार या मित्र से मिलने के उद्देश्य से, बिना किसी गारंटर या मेजबान के, 30, 60 या 90 दिनों की अवधि के लिए देश में एकल-यात्रा प्रवेश वीज़ा के लिए आवेदन करने की अनुमति देती है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample13" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
     
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubai-work-visa-and-permit.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>कार्य असाइनमेंट वीज़ा</h3>
           <p style="font-size: 14px;">यह वीज़ा अस्थायी अवधि के लिए परिवीक्षा पर काम करने वाले व्यक्तियों के लिए अस्थायी कार्य असाइनमेंट पूरा करने के लिए निर्धारित किया गया है, बशर्ते कि गारंटर अमीरात में नियोक्ता हो, और नियोक्ता से एक अस्थायी कार्य अनुबंध या एक पत्र और काम के लिए स्वास्थ्य फिटनेस का प्रमाण प्रस्तुत करना आवश्यक है।</p>
           <div class="collapse" id="collapseExample14">
              <div class="card card-body">
              <p style="font-size: 14px;">दुबई में वर्क वीज़ा के लिए कौन आवेदन कर सकता है? यदि नियोक्ता और कर्मचारी दोनों मानव संसाधन और अमीरात मंत्रालय की आवश्यकताओं का पालन करते हैं, तो 18 वर्ष से अधिक आयु का कोई भी व्यक्ति कानूनी रूप से यूएई में प्रवासी के रूप में काम कर सकता है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample14" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/21.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>अध्ययन, प्रशिक्षण या योग्यता वीज़ा</h3>
           <p style="font-size: 14px;">अध्ययन, प्रशिक्षण या योग्यता के लिए वीज़ा जारी किया जा सकता है, और गारंटर या प्रायोजक अमीरात में लाइसेंस प्राप्त कोई भी विश्वविद्यालय, शैक्षणिक संस्थान या शोध संस्थान या अस्थायी अवधि के लिए प्रशिक्षण और योग्यता के उद्देश्य से कोई सरकारी या निजी संस्था हो सकती है, और वीज़ा अध्ययन अवधि के दौरान व्यावसायिक प्रशिक्षण या काम को कवर करता है। इसे प्राप्त करने की शर्तों में से एक संस्था से अध्ययन या प्रशिक्षण कार्यक्रम और इसकी अवधि सहित एक पत्र प्रस्तुत करना है।</p>
           <div class="collapse" id="collapseExample15">
              <div class="card card-body">
              <p style="font-size: 14px;">विदेशी को अध्ययन, प्रशिक्षण, पुनर्वास या इसी तरह के उद्देश्य से (30-60-180) दिनों की अवधि के लिए एकल यात्रा के लिए विजिट वीज़ा प्रदान किया जाता है, और इस मामले में गारंटर/मेजबान लाइसेंस प्राप्त विश्वविद्यालयों, संस्थानों, शैक्षिक या अनुसंधान संस्थानों में से एक होता है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample15" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/work-visa-UAE-Cover-20220627.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>नौकरी अन्वेषण वीज़ा</h3>
           <p style="font-size: 14px;">दुबई में कार्य वीजा जारी करने से पहले अमीरात में नौकरी खोज वीजा की शुरुआत की गई थी, ताकि अमीरात में उपलब्ध नौकरी के अवसरों की खोज में कौशल और दक्षताओं के प्रवेश और अन्वेषण की सुविधा मिल सके, क्योंकि यह दुनिया के सर्वश्रेष्ठ 500 विश्वविद्यालयों के स्नातकों के अलावा पहले, दूसरे या तीसरे पेशेवर स्तर पर कुशल श्रमिकों की श्रेणी को दिया जाता है, बशर्ते कि लाभार्थी को दो साल से अधिक समय पहले स्नातक नहीं होना चाहिए, और न्यूनतम शिक्षा स्नातक की डिग्री या इसके समकक्ष होनी चाहिए।</p>
           <div class="collapse" id="collapseExample16">
              <div class="card card-body">
              <p style="font-size: 14px;">काम की तलाश के लिए अमीरात वीज़ा शुरू करने के उद्देश्य से, जो विदेशियों के प्रवेश और निवास कानून के कार्यकारी नियमों के अंतर्गत आता है, उन्हें निम्नलिखित में दर्शाया गया है:

यूएई श्रम बाजार में वैज्ञानिक प्रतिभा के प्रवेश को सुविधाजनक बनाना।

दुनिया भर से प्रतिभाओं को आकर्षित करना।

विभिन्न स्तरों के कुशल पेशेवर श्रमिकों को आकर्षित करना।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample16" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/vissssa.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>निवेश और व्यापार के अवसरों का पता लगाने के लिए वीज़ा</h3>
           <p style="font-size: 14px;">निवेश और व्यवसाय के अवसरों की खोज के लिए वीज़ा का उद्देश्य देश में निवेश के अवसरों की खोज करने के लिए निवेशकों के प्रवेश को सुविधाजनक बनाना है। यह वीज़ा उन्हें सरल प्रक्रियाओं के भीतर व्यवसाय स्थापित करने की आवश्यकताओं के बारे में जानने का अवसर देता है, और इसके लिए देश के भीतर किसी गारंटर या होस्ट की आवश्यकता नहीं होती है।</p>
           <div class="collapse" id="collapseExample17">
              <div class="card card-body">
              <p style="font-size: 14px;">यह वीज़ा विदेशी व्यापारियों को बिना किसी गारंटर या मेज़बान की ज़रूरत के देश में प्रवेश करने की अनुमति देता है, जिसका उद्देश्य देश में व्यवसाय स्थापित करने के अवसरों की खोज करना है। इसका उद्देश्य उन्हें यूएई में निवेश के अवसरों के बारे में जानने के लिए प्रोत्साहित करना है, और यह एक यात्रा के लिए और 60, 90 या 120 दिनों की अवधि के लिए जारी किया जाता है।</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample17" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/virtual.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>आभासी कार्य निवास परमिट</h3>
           <p style="font-size: 14px;">यूएई सरकार ने वर्चुअल वर्क रेजिडेंस परमिट की शुरुआत की है, जो इस क्षेत्र में अपनी तरह का पहला है, और जो आवेदक को अपने व्यक्तिगत प्रायोजन के साथ अमीरात में प्रवेश करने, एक साल तक रहने और निवास परमिट के साथ जारी शर्तों और नियंत्रणों के अनुसार वर्चुअल जॉब का अभ्यास करने में सक्षम बनाता है। यह परमिट देश के बाहर के पेशेवरों, उद्यमियों और उभरती परियोजनाओं और छोटी और मध्यम आकार की कंपनियों के मालिकों सहित व्यक्तियों को लक्षित करता है, बशर्ते कि वे कार्यक्रम में शामिल होने के मानदंडों को पूरा करते हों। यदि शामिल होने का अनुरोध स्वीकृत हो जाता है, तो लाभार्थी दुबई में निवास और विदेशियों के मामलों के सामान्य प्रशासन को प्रस्तुत अनुरोध के आधार पर अपने परिवार को रहने के लिए ला सकता है। वर्चुअल वर्क परमिट के लिए अमीरात में निवास की लागत 287 अमेरिकी डॉलर है, इसके अलावा अमीरात में मान्य स्वास्थ्य बीमा और प्रत्येक व्यक्ति के लिए आवेदन शुल्क भी है।</p>
           <div class="collapse" id="collapseExample18">
              <div class="card card-body">
              <p style="font-size: 14px;">आप यूएई वीज़ा के बारे में इलेक्ट्रॉनिक रूप से पूछताछ कर सकते हैं और सबसे महत्वपूर्ण चरणों का पालन कर सकते हैं, इसके अलावा यूएई में प्रवेश परमिट आवेदन जमा करने के लिए गाइड की समीक्षा कर सकते हैं, जो आपको जानने के लिए सभी महत्वपूर्ण जानकारी प्रदान करेगा।.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample18" role="button" aria-expanded="false" aria-controls="collapseExample">और पढ़ें</a>
         </div>
     </section>
    <!-- //section -->    
    













    <section class="footer">
<div class="footer-overlay">
  <div class="box-container">
    
    <div class="box">
      <h3>मेन्यू</h3>
      <a href="index73.php"><i class="fa fa-angle-right"></i> घर</a>
      <a href="index74.php"><i class="fa fa-angle-right"></i> सेवाएं</a>
      <a href="index75.php"><i class="fa fa-angle-right"></i> टूर्स</a>
      <a href="index76.php"><i class="fa fa-angle-right"></i> आरक्षण</a>
    </div>
    <div class="box">
    <h3>प्रशन?</h3>
      <a href="#"><i class="fa fa-angle-right"></i> प्रश्न पूछें</a>
      <a href="#"><i class="fa fa-angle-right"></i> हमारे बारे में</a>
      <a href="#"><i class="fa fa-angle-right"></i> गोपनीयता नीति</a>
      <a href="#"><i class="fa fa-angle-right"></i> उपयोग की शर्तें</a>
    </div>
    <div class="box">
    <h3>संपर्क</h3>
      <a href="#"><i class="fa fa-phone"></i> +963-985-517031</a>
      <a href="#"><i class="fa fa-phone"></i> +963-998-353175</a>
      <a href="#"><i class="fa fa-envelope"></i> aousyounes78@gmail.com</a>
      <a href="#"><i class="fa fa-map"></i> अल-ग़दीर, तरतूस, सीरिया</a>
    </div>
    <div class="box">
      <h3>हमारे पर का पालन करें</h3>
      <a href="#"><i class="fab fa-facebook"></i> Facebook</a>
      <a href="#"><i class="fab fa-twitter"></i> Twitter</a>
      <a href="#"><i class="fab fa-instagram"></i> Instagram</a>
      <a href="#"><i class="fab fa-linkedin"></i> Linkedin</a>
    </div>
    </div>
    <div class="credit">के द्वारा बनाई गई <span>इंग्लैंड-ऑस्ट्रेलिया मोहम्मद युनूस</span> @2024 | सर्वाधिकार सुरक्षित! </div>
  </div>
</section>
<!-- //FOOTER -->
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.6/dist/umd/popper.min.js" integrity="sha384-oBqDVmMz9ATKxIep9tiCxS/Z9fNfEXiDAYTujMAeBAsjFuCZSmKbSSUnQlmh/jp3" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.min.js" integrity="sha384-cuYeSxntonz0PPNlHhBs68uyIAVpIIOZZ5JqeqvYYIcEL727kskC66kF92t6Xl2V" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
    <script src="https://code.jquery.com/jquery-3.6.0.js"></script>
    <script type="text/javascript" src="//code.jquery.com/ui/1.13.2/jquery-ui.js"></script>

    <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.min.js"></script>
    <script src="js/script.js"></script>
</body>
</html>