<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Τύποι βίζας και διαμονή στα ΗΑΕ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-rbsA2VBKQhggwzxH7pPCaAqO46MgnOM80zW1RWuH61DGLwZJEdK2Kadq2F9CUG65" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css"/>
    <link rel="stylesheet" href="https://code.jquery.com/ui/themes/base/jquery-ui.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick-theme.css">
    <link rel="stylesheet" href="css/all.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/style1.css">
</head>
<body>
<section class="header">
    <nav class="navbar navbar-expand-md navbar-dark bg-dark n1 fixed-top">
        <div class="container">
          <a class="navbar-brand" href="index29.php"><img src="images/logo-2024.png" width="250" height="30" alt="website logo"></a>
          <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
          </button>
          <div class="collapse navbar-collapse d1" id="navbarNav">
            <ul class="navbar-nav a3 m-auto mb-2 mb-lg-0">
              <li class="nav-item a1">
                <a class="nav-link a2" aria-current="page" href="index143.php">Σπίτι</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index144.php">Υπηρεσίες</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index145.php">Περιηγήσεις</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item dropdown a1">
              <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">κρατήσεις</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db" style="margin-left:5px;text-align:center;">
                  <li><a class="dropdown-item di" href="index146.php">Επίσκεψη σε τουριστικά μέρη</a></li>
                  <li><a class="dropdown-item di" href="index151.php#Room">Κράτηση ξενοδοχείου</a></li>
                  <li><a class="dropdown-item di" href="index151.php#Order">Κρατήσεις εστιατορίου</a></li>
                  <li><a class="dropdown-item di" href="index152.php#Room">Ενοικίαση αιθουσών συνεδριάσεων</a></li>
                  
                </ul>
              </li>
              <li class="nav-item dropdown a1">
                <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">Γλώσσα</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db">
                  <li><a class="dropdown-item di" href="index.php">Αγγλικά</a></li>
                  <li><a class="dropdown-item di" href="index5.php">Γερμανός</a></li>
                  <li><a class="dropdown-item di" href="index9.php">γαλλική γλώσσα</a></li>
                  <li><a class="dropdown-item di" href="index13.php">Ρωσική</a></li>
                  <li><a class="dropdown-item di" href="index17.php">Ισπανικά</a></li>
                  <li><a class="dropdown-item di" href="index21.php">ιταλικός</a></li>
                  <li><a class="dropdown-item di" href="index25.php">αραβικός</a></li>
                  <li><a class="dropdown-item di" href="index73.php">Χίντι</a></li>
                  <li><a class="dropdown-item di" href="index83.php">κινέζικα</a></li>
                  <li><a class="dropdown-item di" href="index93.php">Ιαπωνικά</a></li>
                  <li><a class="dropdown-item di" href="index102.php">κορεάτης</a></li>
                  <li><a class="dropdown-item di" href="index111.php">Πορτογαλία</a></li>
                  <li><a class="dropdown-item di" href="index123.php">Κέτσουα</a></li>
                  <li><a class="dropdown-item di" href="index133.php">τούρκικος</a></li>
                  <li><a class="dropdown-item di" href="index143.php">Ελληνικά</a></li>
                </ul>
              </li>
      
            </ul>
            <form class="d-flex" role="search">
              <input class="form-control me-2" type="search" placeholder="Αναζήτηση" aria-label="Search">
              <button class="btn btnsearch" type="submit">Αναζήτηση</button>
              <!-- <div id="menu-btn" class="fa fa-bars"></div> -->
            </form>
        
          </div>
        </div>
        
      </nav>
      
</section>
    <!-- //end navbar -->
    <div class="card text-bg-dark w-100" style="margin-top:-100px; ">
  <img src="images/burj1234.jpg" style="width:100vw; height:vh;" class="card-img" alt="...">
  <div class="card-img-overlay" style="background-color: rgba(0, 0, 0, 0.38);">
    <div class="d990" style="width:40%; height:auto; margin-left:800px;margin-top:-150px;">
  <h1 class="heading-title" style="font-size:60px;color:#fff;margin-top:300px;text-align:center;">Τύποι βίζας και διαμονή στα ΗΑΕ</h1>
    <p class="card-text" style="text-align:center; font-size:14px;margin-top:20px;color:#fff;">Η απόκτηση άδειας διαμονής ή βίζας είναι ένας από τους πιο σημαντικούς παράγοντες που διακρίνουν τους κατόχους της από άλλους στα Εμιράτα. Οι τύποι διαμονής, οι στόχοι και οι προϋποθέσεις για την απόκτηση διαμονής στα Εμιράτα διαφέρουν από τον έναν τύπο στον άλλο. Η ευκολία των διαδικασιών διαμονής στα Εμιράτα ποικίλλει επίσης, καθώς και η ταχύτητα έκδοσής της, καθώς και η διάρκεια ισχύος της. Είτε θέλετε να ζήσετε, να εργαστείτε ή να σπουδάσετε στα Εμιράτα, πρέπει να είστε εξοικειωμένοι με όλα όσα σχετίζονται με την παραμονή ή τη βίζα που πρέπει να αποκτήσετε πριν κάνετε αυτό το βήμα. Ως εκ τούτου, σας παρουσιάζουμε έναν οδηγό για τους τύπους συστημάτων διαμονής στα Εμιράτα, αναφέροντας τις πιο σημαντικές λεπτομέρειες που μπορεί να θέλετε. Με τις γνώσεις της για τα είδη διαμονής στα Εμιράτα.</p>
    <!-- <p class="card-text"><small>Last updated 3 mins ago</small></p> -->
    </div>
  </div>
</div>


    <!-- <h5><p></p></h5> -->
    
    
    
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR07092024-2133.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">Μια επισκόπηση της νομοθεσίας για τις θεωρήσεις και των τύπων διαμονής στα ΗΑΕ</h3>
           <p style="font-size: 14px;">Πριν ασχοληθούμε με τους τύπους βίζας και διαμονής στα Εμιράτα, είναι απαραίτητο να ρίξουμε φως στις εξελίξεις που συνέβησαν πρόσφατα, καθώς η κυβέρνηση ανακοίνωσε τον Απρίλιο του 2022 την ανάπτυξη ενός ολοκληρωμένου συστήματος για διαμονή και θεωρήσεις που θα τους ωφελήσει. κατόχους και το κράτος, και πρόσθεσε επίσης μια ομάδα παροχών.</p>
           <div class="collapse" id="collapseExample">
              <div class="card card-body">
              <p style="font-size: 14px;">Το οποίο προσέλκυσε όσους επιθυμούσαν να ζήσουν, να σπουδάσουν ή να εργαστούν στα Εμιράτα, συμπεριλαμβανομένου του συστήματος κανονικής, πράσινης και χρυσής διαμονής, επιπλέον των άλλων τύπων διαμονής στα Εμιράτα που θα αναφέρουμε διαδοχικά, σύμφωνα με τις αρχές 50 ετών και με στόχος της ενίσχυσης της θέσης της Emirates ως ιδανικό προορισμό για διαβίωση, εργασία και επένδυση.
              Η κυβέρνηση των ΗΑΕ ανακοίνωσε την εισαγωγή ενός ολοκληρωμένου συστήματος για διαμονή και θεωρήσεις και ορισμένες σημαντικές αλλαγές σε αυτό</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas123.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">Ο νέος νόμος περί διαμονής στα ΗΑΕ:</h3>
           <p style="font-size: 14px;">Παροχή Golden Residence σε ειδικούς με επαγγελματική εμπειρία και εκπαιδευτικά προσόντα σε όλες τις ειδικότητες στους τομείς της ιατρικής, της μηχανικής, της τεχνολογίας, της επιστήμης, της εκπαίδευσης, του δικαίου, του πολιτισμού και της κοινωνιολογίας.
 Χορήγηση χρυσής κατοικίας σε λαμπρούς ανθρώπους. Χορηγείται μόνο βάσει ταλέντου και δεν απαιτείται σύμβαση εργασίας στη χώρα. Δεν απαιτεί εκπαιδευτικό προσόν ή χρόνια εμπειρίας.
 Διευκόλυνση Golden Residence για επενδυτές ακινήτων
 Η έγκριση μιας ιδέας επιχειρηματικού έργου αρκεί για την απόκτηση χρυσής κατοικίας για επιχειρηματίες
 Η πράσινη διαμονή για έναν εργαζόμενο υψηλής εξειδίκευσης είναι για περίοδο 5 ετών, με δυνατότητα ανανέωσης, χωρίς εγγυητή ή εργοδότη στη χώρα
 Πράσινη κατοικία για αυτοαπασχόληση για περίοδο 5 ετών, υπό την προϋπόθεση ότι το ετήσιο εισόδημα από αυτοαπασχόληση για τα δύο προηγούμενα έτη δεν είναι μικρότερο από 360.000 AED.
 </p>
           <div class="collapse" id="collapseExample1">
              <div class="card card-body">
              <p style="font-size: 14px;">Αξίζει να σημειωθεί ότι η κυβέρνηση των ΗΑΕ έχει δηλώσει προηγουμένως ότι αλλοδαπά άτομα μπορούν να αποκτήσουν μακροχρόνια διαμονή στη χώρα μέσω 5 τύπων διαμονής στα Εμιράτα, συμπεριλαμβανομένων των βίζας και των κανονισμών, που περιλαμβάνουν τα ακόλουθα:
<br>
Διαμονή για 10 χρόνια χωρίς χορηγό.
<br>
Παραμονή για πέντε χρόνια χωρίς χορηγό.
<br>
Πενταετής βίζα συνταξιοδότησης για κατοίκους ΗΑΕ.
<br>
Πρόγραμμα Golden Residency "Thrive in Abu Dhabi" για 5 ή 10 χρόνια.
<br>
Βίζα συνταξιοδότησης στο Ντουμπάι.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample1" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    

    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas33.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Χρυσή κατοικία</h3>
           <p style="font-size: 14px;">Η Golden Residency στα Εμιράτα, ή όπως είναι γνωστή ως βίζα μακροχρόνιας διαμονής, είναι ένας από τους πιο σημαντικούς τύπους διαμονής στα Εμιράτα, καθώς επιτρέπει σε όλους τους κατοίκους, αλλοδαπούς και τις οικογένειές τους που επιθυμούν να ζήσουν, να εργαστούν, ή σπουδών, την ευκαιρία να απολαύσεις μακροχρόνια διαμονή χωρίς την ανάγκη χορηγού από τα Εμιράτα, επιπλέον της δυνατότητας ιδιοκτησίας στη χώρα. 100% που είναι ένα πολύ ωραίο χαρακτηριστικό. Η διάρκεια της golden residency στα ΗΑΕ είναι 5 ή 10 χρόνια, με δυνατότητα ανανέωσης.<br>
 Κατηγορίες δικαιούχων:
 <br>
Πολλές κατηγορίες μπορούν να υποβάλουν αίτηση για golden residency και οι κατηγορίες σύμφωνα με πρόσφατες ενημερώσεις περιλαμβάνουν:
<br>
 Επιστήμονες και ειδικοί.
 Άνθρωποι με εξαιρετικό ταλέντο.
 Επενδυτές.
 επιχειρηματίες.
 Πρώιμοι φοιτητές και απόφοιτοι.
 Πρώτη γραμμή άμυνας.
 Πρωτοπόροι του ανθρωπιστικού έργου.</p>
           <div class="collapse" id="collapseExample2">
              <div class="card card-body">
              <p style="font-size:14px;">Πλεονεκτήματα:
<br>
Οι πρόσφατες ενημερώσεις φέρνουν πολλά οφέλη στο Golden Residency, όπως:
<br>
 6μηνη βίζα πολλαπλής εισόδου για την ολοκλήρωση των διαδικασιών χρυσής διαμονής.
 <br>
 Διαμονή για 5 ή 10 χρόνια, με δυνατότητα ανανέωσης.
 <br>
 Δυνατότητα παραμονής εκτός ΗΑΕ για διάστημα άνω των 6 μηνών.
 <br>
 Ακύρωση του μέγιστου αριθμού επικουρικών εργαζομένων που μπορούν να προσληφθούν.
 <br>
 Δεν απαιτεί υποδοχή ή εγγυητή εντός της χώρας.
 <br>
 Επιτρέποντας στα μέλη της οικογένειας να παραμείνουν στη χώρα κατά τη διάρκεια ισχύος της άδειας διαμονής σε περίπτωση θανάτου του συντρόφου που κατέχει τη χρυσή κατοικία.
 <br>
 Έκδοση αδειών διαμονής για μέλη της οικογένειας αλλοδαπού που έχει χρυσή κατοικία, συμπεριλαμβανομένης της συζύγου και των τέκνων.
 <br>
 Σε περίπτωση θανάτου του τροφοδότη που κατέχει το Golden Residency, τα εξαρτώμενα μέλη της οικογένειας μπορούν να παραμείνουν στη χώρα για όσο διάστημα ισχύει η άδεια διαμονής που τους έχει χορηγηθεί.
<br>
Αξίζει να σημειωθεί ότι οι απαιτήσεις Golden Residency εξαρτώνται από την κατηγορία του αιτούντος</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample2" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas44.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Πράσινη κατοικία</h3>
           <p style="font-size: 14px;">Η πράσινη κατοικία στα Εμιράτα είναι μέρος του νέου συστήματος διαμονής στα Εμιράτα που εισήχθη πρόσφατα, η σημασία του οποίου έγκειται στον διαχωρισμό της διαμονής της Emirates από την άδεια εργασίας, έτσι ώστε αυτή η διαμονή να είναι προσωπική για το άτομο ή τον εργαζόμενο και όχι για η εταιρεία, που σημαίνει ότι επιτρέπει σε ξένους εργαζόμενους, επενδυτές και ιδιοκτήτες Οι φοιτητές υψηλής ειδίκευσης και οι κορυφαίοι πτυχιούχοι μπορούν να διαμένουν σε κρατικές εκτάσεις και να υποβάλουν αίτηση για εργασία χωρίς χορηγία εργοδότη.</p>
           <p style="font-size: 14px;">Κατηγορίες δικαιούχων:
<br>
Οι κατηγορίες που μπορούν να επωφεληθούν από την πράσινη κατοικία περιλαμβάνουν:
<br>
 Εμπειρος εργάτης.
 <br>
 ΕΛΕΥΘΕΡΟ επαγγελμα.
 <br>
 Επενδυτής ή συνεργάτης.
 <br>
 Φοιτητές που εγγράφονται σε εκπαιδευτικό ίδρυμα.</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">Πλεονεκτήματα:
<br>
Τα πλεονεκτήματα της πράσινης διαμονής στα ΗΑΕ είναι πολλά και περιλαμβάνουν τα ακόλουθα:
<br>
 Παροχή πλεονεκτημάτων για τη μεταφορά μελών της οικογένειας που διαμένουν στη χώρα και απλοποίηση των προϋποθέσεων και των απαιτήσεων για τη λήψη όλων των τύπων αδειών διαμονής για συζύγους, παιδιά και συγγενείς πρώτου βαθμού.
 <br>
 Αύξηση της ηλικίας των παιδιών στα 25 χρόνια, αφού ήταν μόλις 18 ετών.
 <br>
 Χορήγηση άδειας παραμονής σε παιδιά καθορισμού με τις οικογένειές τους, ανεξαρτήτως ηλικίας.
 <br>
 Παροχή άδειας παραμονής για ανύπαντρες κοπέλες, ανεξαρτήτως ηλικίας.
 <br>
 Παράταση της περιόδου χάριτος σε 6 μήνες μετά τη λήξη ή την ακύρωση της διαμονής.
 <br>
 Ευελιξία στην περίοδο χάριτος έως και 6 μήνες μετά τη λήξη ή την ακύρωση της διαμονής.
 <br>
 Η περίοδος ισχύος της άδειας διαμονής των μελών της οικογένειας είναι η ίδια με εκείνη του αρχικού κατόχου της θεώρησης διαμονής.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae.jpeg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Μπλε κατοικία</h3>
           <p style="font-size: 14px;">Τα Ηνωμένα Αραβικά Εμιράτα εγκαινίασαν το Blue Residency ως ένα βήμα για την ενίσχυση του ρόλου της χώρας στους τομείς της αειφορίας και της προστασίας του περιβάλλοντος και της φύσης. Το Blue Residency είναι μια μακροχρόνια διαμονή για 10 χρόνια που χορηγείται σε άτομα που συμβάλλουν στον τομέα της προστασίας του περιβάλλοντος, είτε πρόκειται για θαλάσσιο, χερσαίο, αέρα, βιώσιμο περιβάλλον, κυκλική οικονομία κ.λπ. Τύποι επενδύσεων κοντά σε αυτήν την περιοχή.</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">Αυτή η πρωτοβουλία αποτελεί ισχυρό κίνητρο για την προσέλκυση ατόμων με διεθνείς ικανότητες και τεχνογνωσία να συμμετάσχουν σε προσπάθειες βιώσιμης οικονομικής και κοινωνικής ανάπτυξης στα Εμιράτα. Λειτουργεί για να υποστηρίξει την προηγμένη τεχνολογία και την τεχνητή νοημοσύνη και να επωφεληθεί από αυτές για την επίτευξη των επιθυμητών πρακτικών και αποτελεσματικών λύσεων για την αντιμετώπιση των επιπτώσεων της κλιματικής αλλαγής με μια θετική νοοτροπία που μετατρέπει τις προκλήσεις σε ευκαιρίες για την οικοδόμηση ενός καλύτερου μέλλοντος για την ανθρωπότητα. Και ο πλανήτης Γη.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-visaAR55.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Τακτική βίζα εργασίας (Δωρεάν διαμονή)</h3>
           <p style="font-size: 14px;">Μια κανονική βίζα εργασίας μπορεί να εκδοθεί για εργασία στον ιδιωτικό ή δημόσιο τομέα ή σε ελεύθερη ζώνη και είναι συνήθως για δύο χρόνια.</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">Ο νέος νόμος διαμονής στα Εμιράτα περιλαμβάνει δωρεάν διαμονή στα Εμιράτα, η οποία είναι η πρώτη στο είδος της σε ομοσπονδιακό επίπεδο, καθώς δημιουργήθηκε και κατανεμήθηκε σε ανεξάρτητους, αυτοαπασχολούμενους εργαζόμενους χωρίς την ανάγκη έκδοσης άδειας εργασίας και σύμβασης εργασίας , προκειμένου να διευκολυνθούν οι όροι διαμονής στα Εμιράτα, ακόμη και αν η εταιρεία που Συνεπάγεται ότι είναι ήδη εγκατεστημένη σε κρατική γη. Επιπλέον, αξίζει να σημειωθεί ότι η δωρεάν παραμονή περιλαμβάνει παιδιά έως 25 ετών αντί για 18 ετών.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/Visa in the UAE.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Φοιτητική βίζα</h3>
           <p style="font-size: 14px;">Η βίζα φοιτητικής διαμονής εκδίδεται στα ΗΑΕ για διεθνείς φοιτητές που προέρχονται από άλλες χώρες και επιθυμούν να εγγραφούν σε πανεπιστήμια, κολέγια και ιδρύματα τριτοβάθμιας εκπαίδευσης. Στην περίπτωση αυτή, εγγυητής είναι τα διαπιστευμένα πανεπιστήμια της χώρας ή ένας από τους γονείς του που διαμένει επίσημα στη χώρα. Αυτή η βίζα εκδίδεται για ένα μόνο έτος και ανανεώνεται για παρόμοιο διάστημα μετά την υποβολή επίσημων αποδεικτικών που έχουν εκδοθεί από ίδρυμα τριτοβάθμιας εκπαίδευσης στα Εμιράτα σχετικά με τη συνέχεια των σπουδών.
<br>
Αξίζει να σημειωθεί ότι οι κάτοικοι μπορούν να υποστηρίξουν τα αρσενικά τους παιδιά μέχρι να συμπληρώσουν την ηλικία των 25 ετών και οι άνδρες φοιτητές άνω των 25 ετών πρέπει να συνεχίσουν να διαμένουν με τους συγγενείς τους, προσκομίζοντας γραπτή απόδειξη της αποδοχής τους σε ίδρυμα τριτοβάθμιας εκπαίδευσης για περίοδο όχι λιγότερο από ένα έτος. Όσον αφορά τις φοιτήτριες, οι γονείς μπορούν να συνεχίσουν να παρέχουν φοιτητική βίζα ανεξαρτήτως ηλικίας.</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">Απαιτήσεις:
<br>
Για να αποκτήσετε φοιτητική βίζα, πρέπει να υποβάλετε τα ακόλουθα:
<br>
 Πιστοποιητικό που εκδίδεται από το πανεπιστήμιο ή το εκπαιδευτικό ίδρυμα που προσδιορίζει την περίοδο σπουδών.
 <br>
 Οποιεσδήποτε άλλες απαιτήσεις καθορίζονται στις γενικές διατάξεις της θεώρησης διαμονής.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα διαμονής για μέλη της οικογένειας</h3>
           <p style="font-size: 14px;">Ένας κάτοικος με έγκυρη άδεια διαμονής μπορεί να φέρει τα μέλη της οικογένειάς του και να ζητήσει βίζα διαμονής για αυτά στα Εμιράτα. Το μόνο που απαιτείται είναι ένας ελάχιστος μισθός 4.000 ντιρχάμ το μήνα ή ένας μισθός 3.000 ντιρχάμ και στέγαση.</p>
           <div class="collapse" id="collapseExample5">
              <div class="card card-body">
              <p style="font-size: 14px;">Μεταξύ των προϋποθέσεων για διαμονή στα Εμιράτα είναι επίσης η έκδοση ή η ανανέωση της βίζας διαμονής και ότι τα μέλη της οικογένειας άνω των 18 ετών πρέπει να υποβληθούν σε ιατρική εξέταση καταλληλότητας που καθορίζεται από το κράτος.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample5" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISAA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα εισόδου για κατοίκους των χωρών του Συμβουλίου Συνεργασίας του Κόλπου</h3>
           <p style="font-size: 14px;">Αυτή η βίζα επιτρέπει στους αλλοδαπούς που διαμένουν σε οποιαδήποτε από τις άλλες χώρες του Συμβουλίου Συνεργασίας του Κόλπου να διαμένουν στο Ντουμπάι και σε άλλα Εμιράτα για περίοδο 30 ημερών από την ημερομηνία εισόδου, με δυνατότητα παράτασης μόνο μία φορά για περίοδο 30 ημερών, με ηλεκτρονική αίτηση για άδεια εισόδου (ηλεκτρονική βίζα) στις επίσημες ιστοσελίδες. Γνωρίζοντας ότι ο κάτοχος βίζας δεν θα επιτρέπεται να εισέλθει στη χώρα εάν επέλθουν αλλαγές στο επάγγελμα μετά την έκδοση της άδειας εισόδου, ούτε θα ζητηθεί η έκδοση βίζας επίσκεψης για οποιοδήποτε μέλος της οικογένειας ή υποστηρικτικές ομάδες για κατοίκους ή συντρόφους πολιτών των κρατών του Συμβουλίου Συνεργασίας του Κόλπου εγκρίνονται χωρίς το ταξίδι του χορηγού.</p>
           <div class="collapse" id="collapseExample6">
              <div class="card card-body">
              <p style="font-size: 14px;">Με αυτούς. Η ισχύς της διαμονής στο κράτος του Συμβουλίου Συνεργασίας του Κόλπου και η ισχύς του διαβατηρίου για τον κάτοχο άδειας εισόδου πρέπει να είναι περισσότερο από 3 μήνες από την άφιξη στα λιμάνια της χώρας. Σας συμβουλεύουμε να ελέγξετε τον τρόπο έκδοσης βίζας GCC για να μάθετε περισσότερες λεπτομέρειες.
 διαδικασίες:

Ακολουθούν οι διαδικασίες που σχετίζονται με τον ιστότοπο ή την εφαρμογή:

 Δημιουργήστε έναν λογαριασμό χρήστη στον επίσημο ιστότοπο της Γενικής Διεύθυνσης Κατοικίας και Αλλοδαπών του Ντουμπάι, εάν δεν έχετε εγγραφεί στο παρελθόν.
 Συμπληρώστε τα απαιτούμενα στοιχεία.
 Επισυνάψτε τα απαιτούμενα έγγραφα και έγγραφα.
 Πληρώστε τα τέλη που προκύπτουν για την υπηρεσία.
 Αξιολόγηση υπηρεσιών.
 Η ηλεκτρονική θεώρηση αποστέλλεται στη διεύθυνση email που έχει καταχωριστεί στην αίτηση μετά την ολοκλήρωση της επεξεργασίας, εφόσον εγκριθεί.</p>
 <p style="font-size: 14px;">Έγγραφα και έγγραφα:
<br>
Έγκυρη άδεια διαμονής σε μία από τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου.
<br>
Πρωτότυπο διαβατήριο.
<br>
Μια έγχρωμη προσωπική φωτογραφία.</p>     
             </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample6" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-transit-visa-_-Cover-1-28-9-22-1024x444-1.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα διέλευσης</h3>
           <p style="font-size: 14px;">Η βίζα διέλευσης στα ΗΑΕ χωρίζεται σε δύο τύπους: Μια βίζα διέλευσης για 48 ώρες είναι δωρεάν χωρίς τέλη και μια άλλη για 96 ώρες απαιτεί πληρωμή 50 ντιρχάμ ΗΑΕ και εκδίδεται μόνο από εθνικές αεροπορικές εταιρείες στα Εμιράτα. Ακολουθούν οι πιο σημαντικοί όροι για την απόκτηση και των δύο βίζας:</p>
           <div class="collapse" id="collapseExample7">
              <div class="card card-body">
              <p style="font-size: 14px;">Δωρεάν βίζα διέλευσης για 48 ώρες:

Η ισχύς του διαβατηρίου ή του ταξιδιωτικού εγγράφου δεν πρέπει να είναι μικρότερη από 3 μήνες πριν από την είσοδο στα σύνορα των ΗΑΕ.
Μια προσωπική φωτογραφία με λευκό φόντο.
Ταξιδιωτικό εισιτήριο για να συνεχίσετε το ταξίδι.
Ο ταξιδιώτης κατευθύνεται σε μια χώρα διαφορετική από τη χώρα από την οποία προήλθε.</p>
             <p style="font-size: 14px;">Βίζα διέλευσης για 96 ώρες:

Η ισχύς του διαβατηρίου ή του ταξιδιωτικού εγγράφου δεν πρέπει να είναι μικρότερη από 6 μήνες πριν από την είσοδο στα σύνορα των ΗΑΕ.
Μια προσωπική φωτογραφία με λευκό φόντο.
Ταξιδιωτικό εισιτήριο για να συνεχίσετε το ταξίδι.
Ο ταξιδιώτης κατευθύνεται σε μια χώρα διαφορετική από τη χώρα από την οποία προήλθε.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample7" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->  
     <!-- //section -->
     <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR999.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα επιχειρηματία</h3>
           <p style="font-size: 14px;">Ο νόμος περί παραμονής και βίζας στα ΗΑΕ περιλαμβάνει τη βίζα για τον επιχειρηματία, η οποία αποτελεί μέρος του συστήματος Golden Residency. Η σημασία της θεώρησης έγκειται στη χορήγηση μόνιμης διαμονής σε επιχειρηματίες και τις οικογένειές τους, παρέχοντάς τους μια σειρά από άνευ προηγουμένου οφέλη. Όσον αφορά την επιλεξιμότητα και τα κριτήρια, οι επιχειρηματίες μπορούν να υποβάλουν αίτηση για βίζα επιχειρηματία από όλο τον κόσμο, όπως κάθε επιχειρηματίας με προηγούμενο έργο μπορεί να υποβάλει αίτηση για βίζα για τη δημιουργία έργων στα Εμιράτα.</p>
           <div class="collapse" id="collapseExample8">
              <div class="card card-body">
              <p style="font-size: 14px;">Προϋποθέσεις διαμονής στα Εμιράτα για επιχειρηματίες:

Για να αποκτήσετε βίζα επιχειρηματία, πρέπει να πληρούνται οι ακόλουθες προϋποθέσεις:

 Το άτομο πρέπει να μπορεί να επιδείξει εμπειρία ως επιχειρηματίας.
 Πρέπει να είναι βασικός μέτοχος ή μέλος του διοικητικού συμβουλίου.
 Πλήρως έτοιμος να μετακομίσει για να ζήσει στα Εμιράτα και να δημιουργήσει ένα εμπορικό έργο σε ένα από τα Εμιράτα νόμιμα.
 Έχοντας μια ιδέα ή ένα επιχειρηματικό σχέδιο που θα ήθελε να δημιουργήσει στη χώρα.
 Περάστε με επιτυχία τις απαιτήσεις της Ομοσπονδιακής Αρχής για την Ταυτότητα και την Ιθαγένεια, συμπεριλαμβανομένου του υγειονομικού ελέγχου και της αξιολόγησης.

Αξίζει να σημειωθεί ότι αυτές οι προϋποθέσεις δεν επιτρέπουν στον επιχειρηματία να αποκτήσει βίζα, καθώς εξειδικευμένες επιτροπές εξετάζουν την αίτηση και τα συνημμένα έγγραφα και αποφασίζουν για τη χορήγηση ή μη χορήγηση της θεώρησης. Σε περίπτωση έγκρισης, ο αιτών πρέπει να ολοκληρώσει τις διαδικασίες της Ομοσπονδιακής Αρχής για την Ταυτότητα και την Ιθαγένεια για να λάβει τη βίζα.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample8" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section --> 
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Medical-Visa-for-Foreigners-in-the-UAE-Cover-B-ar21022022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Άδεια εισόδου για τον ασθενή και τον σύντροφο του ασθενούς</h3>
           <p style="font-size: 14px;">Τα Ηνωμένα Αραβικά Εμιράτα επιτρέπουν την έκδοση θεώρησης θεραπείας εντός των Εμιράτων για αλλοδαπούς ασθενείς για θεραπεία στα κρατικά και ιδιωτικά νοσοκομεία τους, υπό την προϋπόθεση ότι η είσοδος χρηματοδοτείται από ιατρικά ιδρύματα και νοσοκομεία σύμφωνα με ένα σύνολο ειδικών όρων.</p>
           <div class="collapse" id="collapseExample9">
              <div class="card card-body">
              <p style="font-size: 14px;">Αναλαμβάνει διαδικασίες παραμονής στο Ντουμπάι και άλλα Εμιράτα και εκδίδει άδειες εισόδου για θεραπεία με βάση το αίτημα του ασθενούς. Η άδεια εισόδου μπορεί να επεκταθεί στον συνοδό του ασθενούς μόνο μία φορά, υπό την προϋπόθεση ότι υπάρχει δεόντως επικυρωμένη ιατρική έκθεση που να αναφέρει ότι ο ασθενής πρέπει να συνεχίσει τη θεραπεία.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample9" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubais-honeymoon-hot-list-hero.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα εργασίας συζύγου</h3>
           <p style="font-size: 14px;">Οι νόμοι περί διαμονής καθορίζουν τον τρόπο απόκτησης διαμονής στα Εμιράτα, συμπεριλαμβανομένης της δυνατότητας χορήγησης της από τον έναν σύζυγο στον άλλο, είτε εργαζόμενο είτε εργοδότη, υπό την προϋπόθεση ότι ο ένας από αυτούς ενεργεί ως χορηγός για τον άλλο. Αυτό περιλαμβάνει αρσενικά παιδιά κάτω των 18 ετών και άγαμες κόρες, για περίοδο διαμονής ενός ή δύο ετών. Για τον εργαζόμενο, και 3 χρόνια για τον εργοδότη.</p>
           <div class="collapse" id="collapseExample10">
              <div class="card card-body">
              <p style="font-size: 14px;">Έγγραφα και έγγραφα

Όσον αφορά τα έγγραφα που πρέπει να προσκομιστούν για να υποβάλουν αίτηση για διαμονή στα Εμιράτα για τους συζύγους, περιλαμβάνουν τα ακόλουθα:

 Βίζα διαμονής.
 Βεβαίωση αποδοχών συζύγου.
 Συμβολαιογραφική σύμβαση μίσθωσης.
 Τελευταίος λογαριασμός νερού και ρεύματος.
 Αντίγραφο διαβατηρίου για τη σύζυγο και τα παιδιά.
 Μια έγκυρη άδεια εργασίας για τον χορηγό.
 Προσκόμιση του συμβολαίου γάμου δεόντως επικυρωμένη.
 Προσωπικές φωτογραφίες με λευκό φόντο της συζύγου και των παιδιών.
 Πρωτότυπο πιστοποιητικό ιατρικής καταλληλότητας για τη σύζυγο και τα παιδιά μετά την ηλικία των 18 ετών.
 Αντίγραφο της σύμβασης εργασίας του συζύγου ή της σύμβασης της εταιρείας εάν είναι εργοδότης.
 Βεβαίωση μισθού από τον εργοδότη που να δείχνει τον ελάχιστο απαιτούμενο μηνιαίο μισθό στο αντίστοιχο εμιράτο.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample10" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Dubai-Tourist-Visas-_-Body-3-ar03082022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>τουριστική βίζα</h3>
           <p style="font-size: 14px;">Οι περισσότερες χώρες στον κόσμο δεν χρειάζεται να εκδώσουν βίζα επίσκεψης για να εισέλθουν στα ΗΑΕ, ενώ οι πολίτες ορισμένων χωρών πρέπει να λάβουν βίζα επίσκεψης, προσδιορίζοντας την περίοδο παραμονής στα ΗΑΕ και τον αριθμό των εισόδων. Όσον αφορά τις νέες ενημερώσεις που ανακοινώθηκαν τον Απρίλιο του 2022 σχετικά με την τουριστική βίζα στα Εμιράτα, καθιερώθηκε μια τουριστική βίζα πολλαπλής εισόδου ή βίζα επίσκεψης για περίοδο έως και 5 ετών χωρίς εγγυητή στη χώρα, όπου ο δικαιούχος μπορεί να μείνει τη χώρα για έως και 90 συνεχείς ημέρες και μπορεί να παραταθεί. Η περίοδος είναι για παρόμοια περίοδο, υπό την προϋπόθεση ότι η πλήρης περίοδος παραμονής δεν υπερβαίνει τις 180 ημέρες σε ένα έτος, εκτός από ορισμένες εξαιρετικές περιπτώσεις./p>
           <div class="collapse" id="collapseExample11">
              <div class="card card-body">
              <p style="font-size: 14px;">Η τουριστική βίζα απαιτεί απόδειξη του τραπεζικού υπολοίπου του δικαιούχου 4.000 $ ΗΠΑ ή το ισοδύναμό του σε άλλα νομίσματα κατά τους τελευταίους έξι μήνες πριν από την υποβολή της αίτησης. Μπορείτε να δείτε πώς να αποκτήσετε και να ανανεώσετε μια τουριστική βίζα στο Ντουμπάι και να εξερευνήσετε περισσότερα σχετικά με τις λεπτομέρειες της.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample11" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/How-can-expats-retire-in-Dubai-1-ar1052022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα μακροχρόνιας διαμονής για αλλοδαπούς συνταξιούχους</h3>
           <p style="font-size: 14px;">Είναι δυνατή η λήψη βίζας για συνταξιούχους στα Εμιράτα που είναι άνω των 55 ετών για περίοδο 5 ετών, η οποία ανανεώνεται αυτόματα εφόσον πληρούνται οι απαιτούμενες προϋποθέσεις. Οι αλλοδαποί συνταξιούχοι μπορούν να υποβάλουν αίτηση μέσω της αίτησης της Ομοσπονδιακής Αρχής για την Ταυτότητα και την Ιθαγένεια, η οποία με τη σειρά της έχει καθορίσει ένα σύνολο απαιτήσεων και προϋποθέσεων που πρέπει να πληρούνται για την έκδοση βίζας διαμονής για συνταξιούχους της Emirates.</p>
           <div class="collapse" id="collapseExample12">
              <div class="card card-body">
              <p style="font-size: 14px;">Απαιτήσεις:

Οι πιο σημαντικές απαιτήσεις για βίζα συνταξιούχου στα ΗΑΕ περιλαμβάνουν τα ακόλουθα:

 Χρηματοοικονομική κατάθεση τουλάχιστον ενός εκατομμυρίου ντιράμ ΗΑΕ ή το ισοδύναμό της σε ξένα νομίσματα.
 Μια δέσμευση για τη μεταφορά της οικονομικής κατάθεσης ή της επένδυσης με την αξία της κατάθεσης εντός των Εμιράτων.
 Κατάσταση λογαριασμού για τους τελευταίους 6 μήνες.
 Απόδειξη ετήσιου εισοδήματος τουλάχιστον 180.000 ντιράμ ΗΑΕ ή το ισοδύναμό του σε ξένα νομίσματα.
 Πιστοποιητικό εμπειρίας τουλάχιστον 15 ετών.
 Μια έγχρωμη προσωπική φωτογραφία.
 Αντίγραφο του διαβατηρίου.

τις συνθήκες:

Όσον αφορά την αίτηση θεώρησης συνταξιούχου στο Ντουμπάι, χορηγείται βίζα διαμονής στον αλλοδαπό συνταξιούχο εάν πληρούται κάποια από τις ακόλουθες οικονομικές προϋποθέσεις:

 Απόδειξη εισοδήματος όχι λιγότερο από 20 χιλιάδες ντιράμ ΗΑΕ ανά μήνα.
 Εξοικονόμηση αξίας ενός εκατομμυρίου ντιρχάμ ΗΑΕ.
 Επένδυση σε ακίνητο χωρίς υποθήκη αξίας 2 εκατ. AED.

Η Υπηρεσία Διαμονής Συνταξιούχων στα Εμιράτα δίνει στον συνταξιούχο τη δυνατότητα να εκδώσει βίζα διαμονής για τα μέλη της οικογένειάς του ακόμη και αν η διαμονή τους είναι ενεργή και δεν έχει λήξει. Σε αυτήν την περίπτωση, η κατάσταση της αίτησης αλλάζει σε «Αναμονή για Ακύρωση Διαμονής - Βίζα» εάν εγκριθεί και στη συνέχεια αποστέλλεται ειδοποίηση ακύρωσης. Διαμονή ή βίζα για μέλη της οικογένειας. Αξίζει να σημειωθεί ότι η αίτηση για βίζα συνταξιούχου στα Εμιράτα θα ακυρωθεί ηλεκτρονικά μετά από 30 ημέρες σε ορισμένες περιπτώσεις, όπως η ύπαρξη τυχόν ελλείψεων στα απαιτούμενα έγγραφα ή τα στοιχεία και τα στοιχεία που έχουν καταχωρηθεί, με την ανάγκη να βεβαιωθείτε ότι εξετάστε την απόδειξη της αίτησης για διαμονή συνταξιούχων στο Ντουμπάι και σε άλλα Εμιράτα για να μάθετε τα τέλη που επιστρέφονται εάν υποβληθεί το αίτημα. Απόρριψη της αίτησης.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample12" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/male-visitor-in-Dubai2024ar-1024x640.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Επίσκεψη βίζα για συγγενή ή φίλο</h3>
           <p style="font-size: 14px;">Σύμφωνα με τις νέες ενημερώσεις σχετικά με τις θεωρήσεις εισόδου στα Εμιράτα, ένας επισκέπτης μπορεί να εισέλθει στη χώρα εάν είναι συγγενής ή φίλος πολίτη ή κάτοικος των Εμιράτων. Βίζα για επίσκεψη σε φίλο μπορεί να ληφθεί χωρίς εγγυητή ή οικοδεσπότη εντός της χώρας, εάν ο επισκέπτης είναι συγγενής του αλλοδαπού και χορηγείται από αυτόν. Ή φίλος ενός πολίτη των Εμιράτων. Μπορείτε να δείτε πώς μπορείτε να αποκτήσετε βίζα επίσκεψης για ένα μέλος της οικογένειας στο Ντουμπάι για να μάθετε περισσότερες λεπτομέρειες και προϋποθέσεις.</p>
           <div class="collapse" id="collapseExample13">
              <div class="card card-body">
              <p style="font-size: 14px;">Η θεώρηση επισκέπτη ενός ταξιδιού για συγγενή ή φίλο είναι μια υπηρεσία που επιτρέπει στα μέλη της οικογένειας των κατοίκων να υποβάλουν αίτηση για θεώρηση εισόδου για ένα ταξίδι με σκοπό να επισκεφθούν έναν συγγενή ή φίλο, χωρίς εγγυητή ή οικοδεσπότη στη χώρα για μια περίοδο 30, 60 ή 90 ημερών.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample13" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
     
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubai-work-visa-and-permit.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα ανάθεσης εργασίας</h3>
           <p style="font-size: 14px;">Αυτή η βίζα προορίζεται για την ολοκλήρωση προσωρινής εργασίας για άτομα που εργάζονται υπό δοκιμασία για προσωρινό χρονικό διάστημα, υπό την προϋπόθεση ότι ο εγγυητής είναι ο εργοδότης στα Εμιράτα και απαιτείται η προσκόμιση προσωρινής σύμβασης εργασίας ή επιστολής από τον εργοδότη και αποδεικτικό της ικανότητας υγείας για εργασία.</p>
           <div class="collapse" id="collapseExample14">
              <div class="card card-body">
              <p style="font-size: 14px;">Ποιος μπορεί να υποβάλει αίτηση για βίζα εργασίας στο Ντουμπάι; Εάν τόσο ο εργοδότης όσο και ο εργαζόμενος συμμορφώνονται με τις απαιτήσεις του Υπουργείου Ανθρώπινου Δυναμικού και Εμιράτων, οποιοσδήποτε άνω των 18 ετών μπορεί να εργαστεί νόμιμα ως ομογενής στα ΗΑΕ.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample14" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/21.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα σπουδών, κατάρτισης ή προσόντων</h3>
           <p style="font-size: 14px;">Μια θεώρηση μπορεί να εκδοθεί για σπουδές, κατάρτιση ή προσόντα και ο εγγυητής ή ο χορηγός είναι οποιοδήποτε από τα πανεπιστήμια, εκπαιδευτικά ιδρύματα ή ερευνητικά ιδρύματα που έχουν άδεια στα Εμιράτα, ή ένας κυβερνητικός ή ιδιωτικός φορέας για σκοπούς κατάρτισης και πιστοποίησης για προσωρινή περίοδο χρόνου και η θεώρηση καλύπτει επαγγελματική κατάρτιση ή εργασία κατά τη διάρκεια της περιόδου σπουδών. Μία από τις προϋποθέσεις για την απόκτησή του είναι η υποβολή επιστολής από τον φορέα που περιλαμβάνει το πρόγραμμα σπουδών ή κατάρτισης και τη διάρκειά του.</p>
           <div class="collapse" id="collapseExample15">
              <div class="card card-body">
              <p style="font-size: 14px;">Στον αλλοδαπό χορηγείται βίζα επίσκεψης για ένα μόνο ταξίδι με σκοπό σπουδών, εκπαίδευσης, αποκατάστασης ή κάτι παρόμοιο για περίοδο (30-60-180) ημερών και ο εγγυητής/οικοδεσπότης σε αυτή την περίπτωση είναι ένας από τους εξουσιοδοτημένους πανεπιστήμια, ινστιτούτα, εκπαιδευτικά ή ερευνητικά ιδρύματα.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample15" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/work-visa-UAE-Cover-20220627.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Βίζα εξερεύνησης εργασίας</h3>
           <p style="font-size: 14px;">Η βίζα αναζήτησης εργασίας εισήχθη στα Εμιράτα πριν από την έκδοση της βίζας εργασίας στο Ντουμπάι για να διευκολυνθεί η είσοδος και η εξερεύνηση δεξιοτήτων και ικανοτήτων αναζήτησης ευκαιριών εργασίας που είναι διαθέσιμες στα Εμιράτα, όπως χορηγείται στην κατηγορία των ειδικευμένων εργαζομένων στην πρώτη , δεύτερου ή τρίτου επαγγελματικού επιπέδου, εκτός από τους αποφοίτους των καλύτερων 500 πανεπιστημίων στον κόσμο, υπό την προϋπόθεση ότι ο δικαιούχος δεν πρέπει να έχει αποφοιτήσει περισσότερο από δύο χρόνια και η ελάχιστη εκπαίδευση πρέπει να είναι πτυχίο ή ισοδύναμο.</p>
           <div class="collapse" id="collapseExample16">
              <div class="card card-body">
              <p style="font-size: 14px;">Μιλώντας για τους στόχους που στοχεύουν στην εισαγωγή της βίζας των Εμιράτων για αναζήτηση εργασίας, οι οποίοι εμπίπτουν στους εκτελεστικούς κανονισμούς του νόμου περί εισόδου και διαμονής αλλοδαπών, εκπροσωπούνται ως εξής:

Διευκόλυνση της εισόδου επιστημονικών ταλέντων στην αγορά εργασίας των ΗΑΕ.
Προσέλκυση ταλέντων από όλο τον κόσμο.
Προσέλκυση ειδικευμένων επαγγελματιών εργαζομένων διαφόρων επιπέδων.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample16" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/vissssa.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Visa για να εξερευνήσετε επενδυτικές και επιχειρηματικές ευκαιρίες</h3>
           <p style="font-size: 14px;">Η Visa for Exploring Investment and Business Opportunities στοχεύει να διευκολύνει την είσοδο επενδυτών για να εξερευνήσουν επενδυτικές ευκαιρίες στη χώρα. Αυτή η βίζα τους δίνει την ευκαιρία να ενημερωθούν για τις απαιτήσεις για την ίδρυση μιας επιχείρησης με απλές διαδικασίες και δεν απαιτείται εγγυητής ή οικοδεσπότης εντός της χώρας.</p>
           <div class="collapse" id="collapseExample17">
              <div class="card card-body">
              <p style="font-size: 14px;">Αυτή η βίζα επιτρέπει σε ξένους επιχειρηματίες να εισέλθουν στη χώρα χωρίς την ανάγκη εγγυητή ή υποδοχής, με στόχο τη διερεύνηση ευκαιριών για εγκατάσταση επιχειρήσεων στη χώρα. Στόχος του είναι να τους ενθαρρύνει να μάθουν για επενδυτικές ευκαιρίες στα ΗΑΕ και εκδίδεται για ένα ταξίδι και για περίοδο 60, 90 ή 120 ημερών.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample17" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/virtual.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Εικονική άδεια παραμονής εργασίας</h3>
           <p style="font-size: 14px;">Η κυβέρνηση των ΗΑΕ εισήγαγε μια εικονική άδεια παραμονής εργασίας, η οποία είναι η πρώτη του είδους της στην περιοχή, και η οποία επιτρέπει στον αιτούντα να εισέλθει στα Εμιράτα με την προσωπική του χορηγία, να μείνει για ένα χρόνο και να ασκήσει την εικονική εργασία σύμφωνα με προϋποθέσεις και έλεγχοι που εκδίδονται με την άδεια διαμονής. Η άδεια αυτή απευθύνεται σε ιδιώτες, συμπεριλαμβανομένων επαγγελματιών, επιχειρηματιών και ιδιοκτητών αναδυόμενων έργων και μικρομεσαίων επιχειρήσεων εκτός της χώρας, υπό την προϋπόθεση ότι πληρούν τα κριτήρια ένταξης στο πρόγραμμα. Εάν το αίτημα ένταξης εγκριθεί, ο δικαιούχος μπορεί να φέρει την οικογένειά του να διαμένει βάσει αιτήματος που υποβάλλεται στη Γενική Διεύθυνση Κατοικίας και Υποθέσεων Αλλοδαπών στο Ντουμπάι. Το κόστος διαμονής στα Εμιράτα για εικονική άδεια εργασίας είναι 287 δολάρια ΗΠΑ, εκτός από την ασφάλιση υγείας που ισχύει στα Εμιράτα και το τέλος αίτησης για κάθε άτομο.</p>
           <div class="collapse" id="collapseExample18">
              <div class="card card-body">
              <p style="font-size: 14px;">Μπορείτε να ρωτήσετε για τη βίζα των ΗΑΕ ηλεκτρονικά και τα πιο σημαντικά βήματα που πρέπει να ακολουθήσετε, εκτός από την εξέταση του οδηγού για την υποβολή αίτησης άδειας εισόδου στα ΗΑΕ, ο οποίος θα σας παρέχει όλες τις σημαντικές πληροφορίες που πρέπει να γνωρίζετε.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample18" role="button" aria-expanded="false" aria-controls="collapseExample">Διαβάστε περισσότερα</a>
         </div>
     </section>
    <!-- //section -->  

















    <section class="footer">
<div class="footer-overlay">
  <div class="box-container">
    
    <div class="box">
      <h3>Μενού</h3>
      <a href="index143.php"><i class="fa fa-angle-right"></i> Σπίτι</a>
      <a href="index144.php"><i class="fa fa-angle-right"></i> Υπηρεσίες</a>
      <a href="index145.php"><i class="fa fa-angle-right"></i> Περιηγήσεις</a>
      <a href="index146.php"><i class="fa fa-angle-right"></i> κρατήσεις</a>
    </div>
    <div class="box">
    <h3>Ερωτήσεις?</h3>
      <a href="#"><i class="fa fa-angle-right"></i> Κανε ερωτησεις</a>
      <a href="#"><i class="fa fa-angle-right"></i> Σχετικά με εμάς</a>
      <a href="#"><i class="fa fa-angle-right"></i> Πολιτική Απορρήτου</a>
      <a href="#"><i class="fa fa-angle-right"></i> Οροι χρήσης</a>
    </div>
    <div class="box">
    <h3>Επικοινωνία</h3>
      <a href="#"><i class="fa fa-phone"></i> +963-985-517031</a>
      <a href="#"><i class="fa fa-phone"></i> +963-998-353175</a>
      <a href="#"><i class="fa fa-envelope"></i> aousyounes78@gmail.com</a>
      <a href="#"><i class="fa fa-map"></i> AL-Ghadeer, Tartous, Συρία</a>
    </div>
    <div class="box">
      <h3>Ακολουθησε μας</h3>
      <a href="#"><i class="fab fa-facebook"></i> Facebook</a>
      <a href="#"><i class="fab fa-twitter"></i> Twitter</a>
      <a href="#"><i class="fab fa-instagram"></i> Instagram</a>
      <a href="#"><i class="fab fa-linkedin"></i> Linkedin</a>
    </div>
    </div>
    <div class="credit">δημιουργήθηκε από <span>Eng-Aous Mohammad Younes</span> @2024 | Όλα τα δικαιώματα διατηρούνται! </div>
  </div>
</section>
<!-- //FOOTER -->
<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.6/dist/umd/popper.min.js" integrity="sha384-oBqDVmMz9ATKxIep9tiCxS/Z9fNfEXiDAYTujMAeBAsjFuCZSmKbSSUnQlmh/jp3" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.min.js" integrity="sha384-cuYeSxntonz0PPNlHhBs68uyIAVpIIOZZ5JqeqvYYIcEL727kskC66kF92t6Xl2V" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
    <script src="https://code.jquery.com/jquery-3.6.0.js"></script>
    <script type="text/javascript" src="//code.jquery.com/ui/1.13.2/jquery-ui.js"></script>

    <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.min.js"></script>
    <script src="js/script.js"></script>
</body>
</html>