<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Виды виз и проживания в ОАЭ</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-rbsA2VBKQhggwzxH7pPCaAqO46MgnOM80zW1RWuH61DGLwZJEdK2Kadq2F9CUG65" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.css"/>
    <link rel="stylesheet" href="https://code.jquery.com/ui/themes/base/jquery-ui.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.css">
    <link rel="stylesheet" href="https:cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick-theme.css">
    <link rel="stylesheet" href="css/all.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/style1.css">
</head>
<body>
<section class="header">
    <nav class="navbar navbar-expand-md navbar-dark bg-dark n1 fixed-top">
        <div class="container">
          <a class="navbar-brand" href="#"><img src="images/logo-2024.png" width="250" height="30" alt="website logo"></a>
          <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
            <span class="navbar-toggler-icon"></span>
          </button>
          <div class="collapse navbar-collapse d1" id="navbarNav">
            <ul class="navbar-nav a3 m-auto mb-2 mb-lg-0">
              <li class="nav-item a1">
                <a class="nav-link a2" aria-current="page" href="index13.php">Дом</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index14.php">Услуги</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item a1">
                <a class="nav-link a2" href="index15.php">Туры</a>
                <span class="sp1"></span>
              </li>
              <li class="nav-item dropdown a1">
              <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">Бронирование</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db" style="margin-left:5px;text-align:center;">
                  <li><a class="dropdown-item di" href="index16.php">Посещение туристических мест</a></li>
                  <li><a class="dropdown-item di" href="index48.php#Room">Бронирование гостиниц</a></li>
                  <li><a class="dropdown-item di" href="index48.php#Order">Бронирование ресторанов</a></li>
                  <li><a class="dropdown-item di" href="index69.php#Room">Аренда конференц-залов</a></li>
                  
                </ul>
              </li>
              <li class="nav-item dropdown a1">
                <a class="nav-link dropdown-toggle" href="#" role="button" data-bs-toggle="dropdown" aria-expanded="false">Язык</a>
                <span class="sp1"></span>
                <ul class="dropdown-menu db">
                <li><a class="dropdown-item di" href="index.php">Английский</a></li>
                  <li><a class="dropdown-item di" href="index5.php">Немецкий</a></li>
                  <li><a class="dropdown-item di" href="index9.php">французский</a></li>
                  <li><a class="dropdown-item di" href="index13.php">Русский</a></li>
                  <li><a class="dropdown-item di" href="index17.php">Эспаньол</a></li>
                  <li><a class="dropdown-item di" href="index21.php">итальянский</a></li>
                  <li><a class="dropdown-item di" href="index25.php">арабский</a></li>
                  <li><a class="dropdown-item di" href="index73.php">хинди</a></li>
                  <li><a class="dropdown-item di" href="index83.php">Китайский</a></li>
                  <li><a class="dropdown-item di" href="index93.php">Японский</a></li>
                  <li><a class="dropdown-item di" href="index102.php">Корейский</a></li>
                  <li><a class="dropdown-item di" href="index111.php">Португалия</a></li>
                  <li><a class="dropdown-item di" href="index123.php">кечуа</a></li>
                  <li><a class="dropdown-item di" href="index133.php">турецкий</a></li>
                  <li><a class="dropdown-item di" href="index143.php">греческий</a></li>
                </ul>
              </li>
      
            </ul>
            <form class="d-flex" role="search">
              <input class="form-control me-2" type="search" placeholder="Поиск" aria-label="Search">
              <button class="btn btnsearch" type="submit">Поиск</button>
              <!-- <div id="menu-btn" class="fa fa-bars"></div> -->
            </form>
        
          </div>
        </div>
        
      </nav>
      
</section>
    <!-- //end navbar -->
    <div class="card text-bg-dark w-100" style="margin-top:-100px; ">
  <img src="images/burj1234.jpg" style="width:100vw; height:vh;" class="card-img" alt="...">
  <div class="card-img-overlay" style="background-color: rgba(0, 0, 0, 0.38);">
    <div class="d990" style="width:40%; height:auto; margin-left:800px;margin-top:-150px;">
  <h1 class="heading-title" style="font-size:60px;color:#fff;margin-top:300px;text-align:center;">Виды виз и проживания в ОАЭ</h1>
    <p class="card-text" style="text-align:center; font-size:14px;margin-top:20px;color:#fff;">Получение вида на жительство или визы является одним из важнейших факторов, отличающих ее обладателей от остальных в Эмиратах. Виды проживания, его цели и условия получения вида на жительство в Эмиратах варьируются от одного типа к другому. Удобство процедуры получения вида на жительство в Эмиратах также различается, как и скорость его оформления, а также срок его действия. Если вы хотите жить, работать или учиться в Эмиратах, вы должны быть знакомы со всем, что касается вида на жительство или визы, которую вы должны получить, прежде чем сделать этот шаг. Соответственно, мы представляем вам руководство по типам системы проживания в Эмиратах, упоминая наиболее важные детали, которые могут вам понадобиться. Со своими знаниями о видах проживания в Эмиратах.</p>
    <!-- <p class="card-text"><small>Last updated 3 mins ago</small></p> -->
    </div>
  </div>
</div>


    <!-- <h5><p></p></h5> -->
    
    
    
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR07092024-2133.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">Обзор визового законодательства и типов проживания в ОАЭ</h3>
           <p style="font-size: 14px;">Прежде чем углубляться в разговоры о типах виз и вида на жительство в Эмиратах, необходимо пролить свет на события, произошедшие в последнее время, поскольку в апреле 2022 года правительство объявило о разработке интегрированной системы вида на жительство и виз, которая принесет пользу их держателям и государству, а также добавлена ​​группа льгот.</p>
           <div class="collapse" id="collapseExample">
              <div class="card card-body">
              <p style="font-size: 14px;">Что привлекло желающих жить, учиться или работать в Эмиратах, включая систему обычного, зеленого и золотого вида на жительство, а также другие виды проживания в Эмиратах, о которых мы будем упоминать последовательно, в соответствии с 50-летними принципами и с цель укрепления позиций Эмиратов как идеального места для жизни, работы и инвестиций.
              Правительство ОАЭ объявило о введении интегрированной системы вида на жительство и виз и о некоторых важных изменениях в ней.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas123.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3 style="color:#f2a713;">Новый закон о резидентстве в ОАЭ:</h3>
           <p style="font-size: 14px;">Предоставление золотой резидентуры специалистам с профессиональным опытом и образовательной квалификацией по всем специальностям в области медицины, техники, технологий, науки, образования, права, культуры и социологии.
 Предоставление золотой резиденции гениальным людям. Оно предоставляется только на основании таланта и не требует наличия трудового договора в стране. Для этого не требуется ни образования, ни многолетнего опыта.
 Содействие получению золотого резидентства для инвесторов в недвижимость
 Одобрения идеи предпринимательского проекта достаточно для получения золотого резидентства для предпринимателей.
 Зеленое резидентство для высококвалифицированного работника предоставляется сроком на 5 лет с возможностью продления, без поручителя или работодателя в стране.
 Зеленое резидентство для самозанятости сроком на 5 лет при условии, что годовой доход от самозанятости за предыдущие два года составляет не менее 360 000 дирхамов ОАЭ.
 </p>
           <div class="collapse" id="collapseExample1">
              <div class="card card-body">
              <p style="font-size: 14px;">Стоит отметить, что правительство ОАЭ ранее заявляло, что иностранные граждане могут получить долгосрочное проживание в стране через 5 типов проживания в Эмиратах, включая визы и правила, которые включают следующее:
<br>
Резиденция на 10 лет без спонсора.
<br>
Вид на жительство на пять лет без спонсора.
<br>
Пятилетняя пенсионная виза для жителей ОАЭ.
<br>
Программа золотой резиденции «Процветай в Абу-Даби» на 5 или 10 лет.
<br>
Пенсионная виза в Дубае.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample1" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    

    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas33.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Золотая Резиденция</h3>
           <p style="font-size: 14px;">Золотое жительство в Эмиратах, или, как его еще называют, виза долгосрочного проживания, является одним из наиболее важных видов проживания в Эмиратах, поскольку оно позволяет всем резидентам, иностранцам и членам их семей, желающим жить, работать, или учебы, возможность долгосрочного проживания без необходимости спонсора из Эмиратов, в дополнение к возможности владения в стране. 100%, это очень крутая функция. Продолжительность золотой резиденции в ОАЭ составляет 5 или 10 лет с возможностью продления.<br>
 Категории бенефициаров:
 <br>
Многие категории могут подать заявку на получение золотого вида на жительство, и согласно последним обновлениям, категории включают:
<br>
 Ученые и специалисты.
 Люди с исключительным талантом.
 Инвесторы.
 Предприниматели.
 Первые студенты и выпускники.
 Первая линия защиты.
 Пионеры гуманитарной работы.</p>
           <div class="collapse" id="collapseExample2">
              <div class="card card-body">
              <p style="font-size:14px;">Преимущества:
<br>
Недавние обновления принесли Golden Residency множество преимуществ, в том числе:
<br>
 6-месячная многократная виза для прохождения процедуры золотого вида на жительство.
 <br>
 Вид на жительство на 5 или 10 лет с возможностью продления.
 <br>
 Возможность пребывания за пределами ОАЭ на срок, превышающий 6 месяцев.
 <br>
 Отмена максимального количества вспомогательных рабочих, которых можно нанять.
 <br>
 Для этого не требуется принимающая сторона или гарант внутри страны.
 <br>
 Разрешение членам семьи оставаться в стране на срок действия вида на жительство в случае смерти кормильца, обладателя золотого вида на жительство.
 <br>
 Оформление вида на жительство членам семьи иностранца, имеющего золотой вид на жительство, включая супруга и детей.
 <br>
 В случае смерти кормильца, обладателя Золотого вида на жительство, члены семьи-иждивенца могут оставаться в стране на срок действия предоставленного им вида на жительство.
<br>
Стоит отметить, что требования Golden Residency зависят от категории заявителя.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample2" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-Visas44.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Green residence</h3>
           <p style="font-size: 14px;">Зеленое жительство в Эмиратах является частью новой системы проживания в Эмиратах, которая была недавно введена, важность которой заключается в отделении вида на жительство в Эмиратах от разрешения на работу, чтобы это место жительства было личным для человека или сотрудника, а не для Компания, а это означает, что она позволяет иностранным работникам, инвесторам и владельцам. Высококвалифицированные студенты и лучшие выпускники могут проживать на государственных землях и подавать заявки на работу без поддержки работодателя.</p>
           <p style="font-size: 14px;">Категории бенефициаров:
<br>
Категории, которые могут извлечь выгоду из зеленого проживания, включают:
<br>
 Квалифицированный работник.
 <br>
 Фриланс.
 <br>
 Инвестор или партнер.
 <br>
 Студенты, зачисленные в учебное заведение.</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">Преимущества:
<br>
Преимущества зеленого резидентства в ОАЭ многочисленны и включают в себя следующее:
<br>
 Предоставление льгот по привозу членов семьи, проживающих в стране, а также упрощение условий и требований для получения всех видов ВНЖ для супругов, детей и родственников первой линии.
 <br>
 Повышение возраста детей до 25 лет, ведь им было всего 18 лет.
 <br>
 Предоставление детям определения вида на жительство вместе с семьями, независимо от возраста.
 <br>
 Предоставление вида на жительство незамужним девушкам, независимо от возраста.
 <br>
 Продление льготного периода до 6 месяцев после окончания или аннулирования вида на жительство.
 <br>
 Гибкость льготного периода до 6 месяцев после истечения или отмены вида на жительство.
 <br>
 Срок действия вида на жительство для членов семьи такой же, как и у первоначального владельца визы на жительство.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae.jpeg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Голубая резиденция</h3>
           <p style="font-size: 14px;">Объединенные Арабские Эмираты запустили программу Blue Residency как шаг к повышению роли страны в области устойчивого развития, а также защиты окружающей среды и природы. Голубая резиденция — это долгосрочная резиденция на 10 лет, предоставляемая лицам, которые вносят вклад в область защиты окружающей среды, будь то морская, наземная, воздушная, устойчивая окружающая среда, циркулярная экономика и т. д. Типы инвестиций, близкие к этой области.</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">Эта инициатива представляет собой мощный стимул для привлечения людей с международными знаниями и опытом для участия в усилиях по устойчивому экономическому и социальному развитию в Эмиратах. Он работает над поддержкой передовых технологий и искусственного интеллекта и извлекает из них пользу для достижения желаемых практических и эффективных решений для борьбы с последствиями изменения климата с позитивным менталитетом, который превращает проблемы в возможности для построения лучшего будущего для человечества. И планета Земля.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-visaAR55.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Обычная рабочая виза (Свободное проживание)</h3>
           <p style="font-size: 14px;">Обычная рабочая виза может быть выдана для работы в частном или государственном секторе или в свободной зоне и обычно действует на два года.</p>
           <div class="collapse" id="collapseExample3">
              <div class="card card-body">
              <p style="font-size: 14px;">Новый закон о проживании в Эмиратах включает бесплатное проживание в Эмиратах, которое является первым в своем роде на федеральном уровне, поскольку оно было создано и предоставлено независимым самозанятым работникам без необходимости выдачи разрешения на работу и трудового договора. , чтобы облегчить условия проживания в Эмиратах, даже если компания, из которой следует, что она уже создана на государственной земле. Кроме того, стоит отметить, что бесплатное проживание распространяется на детей до 25 лет, а не до 18 лет.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample3" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/Visa in the UAE.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Student visa</h3>
           <p style="font-size: 14px;">Студенческая виза на жительство в ОАЭ выдается иностранным студентам, приезжающим из других стран и желающим поступить в университеты, колледжи и высшие учебные заведения. В этом случае поручителем выступает аккредитованный вуз страны или один из его родителей, официально проживающий в стране. Эта виза выдается только на один год и продлевается на аналогичный период после предоставления официального доказательства непрерывности обучения, выданного высшим учебным заведением в Эмиратах.
<br>
Стоит отметить, что резиденты могут спонсировать своих детей мужского пола до достижения ими 25-летнего возраста, а студенты мужского пола старше 25 лет должны продолжать проживать у своих родственников, предоставив письменное подтверждение своего приема в высшее учебное заведение в течение периода не менее одного года. Что касается студенток, родители могут продолжать предоставлять студенческую визу независимо от возраста.</p>
           <div class="collapse" id="collapseExample4">
              <div class="card card-body">
              <p style="font-size: 14px;">Требования:
<br>
Для получения студенческой визы необходимо предоставить следующее:
<br>
 Справка, выданная университетом или учебным заведением с указанием периода обучения.
 <br>
 Любые другие требования, указанные в общих положениях резидентской визы.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample4" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Резидентская виза для членов семьи</h3>
           <p style="font-size: 14px;">Резидент с действующим видом на жительство может привезти с собой членов своей семьи и запросить для них визу на жительство в Эмиратах. Все, что требуется – это минимальная зарплата в размере 4000 дирхамов в месяц или зарплата в размере 3000 дирхамов и жилье.</p>
           <div class="collapse" id="collapseExample5">
              <div class="card card-body">
              <p style="font-size: 14px;">Среди условий проживания в Эмиратах также выдача или продление визы на жительство, а также необходимость прохождения членами семьи старше 18 лет медицинского осмотра, определяемого государством.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample5" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VISAA.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Въездная виза для жителей стран Совета сотрудничества стран Персидского залива</h3>
           <p style="font-size: 14px;">Эта виза позволяет иностранцам, проживающим в любой из других стран Совета сотрудничества стран Персидского залива, проживать в Дубае и других Эмиратах в течение 30 дней с даты въезда с возможностью продления только один раз на срок 30 дней, подав заявку в электронном виде. для получения разрешения на въезд (электронной визы) на официальных сайтах. Зная, что обладателю визы не будет разрешен въезд в страну, если смена профессии произойдет после выдачи разрешения на въезд, а также не будет никакого запроса на выдачу гостевой визы для любого члена семьи или групп поддержки для жителей или сопровождающих граждан. стран Совета сотрудничества стран Персидского залива могут быть одобрены без поездки спонсора. </p>
           <div class="collapse" id="collapseExample6">
              <div class="card card-body">
              <p style="font-size: 14px;">С ними. Срок проживания в государстве Совета сотрудничества стран Персидского залива и срок действия паспорта владельца разрешения на въезд должны составлять более 3 месяцев по прибытии в порты страны. Советуем вам ознакомиться с тем, как оформить визу GCC, чтобы узнать более подробную информацию.
 процедуры:

Ниже приведены процедуры, связанные с веб-сайтом или приложением:

 Создайте учетную запись пользователя на официальном сайте Главного управления по делам проживания и иностранцам Дубая, если вы не зарегистрировались ранее.
 Заполните необходимые данные.
 Прикрепите необходимые бумаги и документы.
 Оплатите комиссию, понесенную за услугу.
 Оценка услуги.
 Электронная виза отправляется на адрес электронной почты, указанный в заявке, после завершения обработки, если она одобрена.</p>
 <p style="font-size: 14px;">Бумаги и документы:
<br>
Действительный вид на жительство в одной из стран Совета сотрудничества стран Персидского залива.
<br>
Оригинальный паспорт.
<br>
Цветное личное фото.</p>     
             </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample6" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/uae-transit-visa-_-Cover-1-28-9-22-1024x444-1.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Транзитная виза</h3>
           <p style="font-size: 14px;">Транзитная виза в ОАЭ делится на два типа: Транзитная виза на 48 часов предоставляется бесплатно без комиссий, а другая на 96 часов требует оплаты 50 дирхамов ОАЭ и выдается только национальными авиакомпаниями в Эмиратах. Вот наиболее важные условия для получения обеих виз:</p>
           <div class="collapse" id="collapseExample7">
              <div class="card card-body">
              <p style="font-size: 14px;">Бесплатная транзитная виза на 48 часов:

Срок действия паспорта или проездного документа должен быть не менее 3 месяцев до въезда в границы ОАЭ.
Личное фото на белом фоне.
Проездной билет для продолжения путешествия.
Путешественник направляется в другую страну, отличную от той, из которой он приехал.</p>
             <p style="font-size: 14px;">Транзитная виза на 96 часов:

Срок действия паспорта или проездного документа должен быть не менее 6 месяцев до въезда в границы ОАЭ.
Личное фото на белом фоне.
Проездной билет для продолжения путешествия.
Путешественник направляется в другую страну, отличную от той, из которой он приехал.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample7" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->  
     <!-- //section -->
     <section class="home2-about1">
         <div class="image2">
            <img src="images/UAE-VisasAR999.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Предпринимательская виза</h3>
           <p style="font-size: 14px;">Закон о резидентстве и визах ОАЭ включает предпринимательскую визу, которая является частью золотой системы резидентства. Важность визы заключается в предоставлении постоянного места жительства предпринимателям и их семьям путем предоставления им ряда беспрецедентных преимуществ. Что касается права на участие и критериев, предприниматели могут подать заявление на получение предпринимательской визы со всего мира, так как любой предприниматель с предыдущим проектом может подать заявление на получение визы для создания проектов в Эмиратах.</p>
           <div class="collapse" id="collapseExample8">
              <div class="card card-body">
              <p style="font-size: 14px;">Условия проживания в Эмиратах для предпринимателей:

Для получения предпринимательской визы необходимо выполнение следующих условий:

 Человек должен иметь возможность продемонстрировать опыт предпринимателя.
 Он должен быть крупным акционером или членом совета директоров.
 Полностью готов переехать жить в Эмираты и легально открыть коммерческий проект в одном из Эмиратов.
 Имея идею или бизнес-план, который он хотел бы реализовать в стране.
 Успешно пройти требования Федерального органа по вопросам идентификации и гражданства, включая аудит и оценку здоровья.

Стоит отметить, что эти условия не дают предпринимателю права на получение визы, поскольку специализированные комитеты рассматривают заявление и прилагаемые документы и принимают решение о выдаче или невыдаче визы. В случае одобрения заявитель должен пройти процедуры Федерального управления по вопросам личности и гражданства для получения визы.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample8" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section --> 
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Medical-Visa-for-Foreigners-in-the-UAE-Cover-B-ar21022022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Разрешение на вход для пациента и сопровождающего пациента.</h3>
           <p style="font-size: 14px;">Объединенные Арабские Эмираты разрешают выдачу визы на лечение на территории Эмиратов иностранным пациентам для лечения в своих государственных и частных больницах при условии, что въезд спонсируется медицинскими учреждениями и больницами в соответствии с рядом особых условий.</p>
           <div class="collapse" id="collapseExample9">
              <div class="card card-body">
              <p style="font-size: 14px;">Он осуществляет процедуры проживания в Дубае и других Эмиратах и ​​выдает разрешения на въезд для лечения по запросу пациента. Разрешение на въезд может быть продлено сопровождающему пациента только один раз при условии наличия надлежащим образом заверенного медицинского заключения, в котором указано, что пациенту необходимо продолжить лечение.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample9" role="button" aria-expanded="false" aria-controls="collapseExample">Read More</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubais-honeymoon-hot-list-hero.webp" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Рабочая виза супруга</h3>
           <p style="font-size: 14px;">Законы о резидентстве определяют, как получить вид на жительство в Эмиратах, включая возможность предоставления его одним супругом другому, будь то работник или работодатель, при условии, что один из них выступает в качестве спонсора для другого. Сюда входят дети мужского пола в возрасте до 18 лет и незамужние дочери на срок проживания один или два года. Для работника и 3 года для работодателя.</p>
           <div class="collapse" id="collapseExample10">
              <div class="card card-body">
              <p style="font-size: 14px;">Бумаги и документы

Что касается документов, которые необходимо предоставить для оформления вида на жительство в Эмиратах для супругов, то к ним относятся следующие:

 Резидентская виза.
 Справка о зарплате мужа.
 Нотариально заверенный договор аренды.
 Последний счет за воду и электричество.
 Копия паспорта жены и детей.
 Действующее разрешение на работу для спонсора.
 Предъявление брачного договора, заверенного надлежащим образом.
 Личные фотографии на белом фоне жены и детей.
 Оригинал справки о годности по состоянию здоровья для жены и детей по достижении 18 лет.
 Копия трудового договора мужа или договора компании, если он является работодателем.
 Справка о заработной плате от работодателя, показывающая минимальную требуемую ежемесячную заработную плату в соответствующем эмирате.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample10" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
   <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/Dubai-Tourist-Visas-_-Body-3-ar03082022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>туристическая виза</h3>
           <p style="font-size: 14px;">Большинству стран мира для въезда в ОАЭ не требуется оформлять гостевую визу, тогда как гражданам некоторых стран необходимо получить гостевую визу, указав период пребывания в ОАЭ и количество въездов. Что касается новых обновлений, которые были объявлены в апреле 2022 года относительно туристической визы в Эмиратах, то введена многократная туристическая или гостевая виза сроком до 5 лет без поручителя в стране, в которой бенефициар может находиться. страну на срок до 90 непрерывных дней с возможностью продления. Срок составляет аналогичный период при условии, что полный период пребывания не превышает 180 дней в году, за исключением некоторых исключительных случаев..</p>
           <div class="collapse" id="collapseExample11">
              <div class="card card-body">
              <p style="font-size: 14px;">Туристическая виза требует подтверждения банковского баланса бенефициара в размере 4000 долларов США или ее эквивалента в другой валюте за последние шесть месяцев до подачи заявления. Вы можете узнать, как получить и продлить туристическую визу в Дубае, а также узнать больше о ее деталях.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample11" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
     <!-- //section -->
   <section class="home2-about1">
         <div class="image2">
            <img src="images/How-can-expats-retire-in-Dubai-1-ar1052022.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Виза долгосрочного проживания для иностранных пенсионеров</h3>
           <p style="font-size: 14px;">Получить визу в Эмиратах пенсионерам старше 55 лет можно сроком на 5 лет, которая автоматически продлевается при выполнении необходимых условий. Иностранные пенсионеры могут подать заявление в Федеральное управление по вопросам идентификации и гражданства, которое, в свою очередь, определило ряд требований и условий, которые должны быть выполнены для выдачи визы на жительство для пенсионеров Эмиратов.</p>
           <div class="collapse" id="collapseExample12">
              <div class="card card-body">
              <p style="font-size: 14px;">Требования:

К наиболее важным требованиям для получения пенсионерской визы в ОАЭ относятся следующие:

 Финансовый депозит в размере не менее одного миллиона дирхамов ОАЭ или его эквивалента в иностранной валюте.
 Залог перевода финансового депозита или инвестиции на сумму депозита в пределах Эмиратов.
 Выписка со счета за последние 6 месяцев.
 Подтверждение годового дохода в размере не менее 180 000 дирхамов ОАЭ или его эквивалента в иностранной валюте.
 Сертификат опыта работы не менее 15 лет.
 Цветное личное фото.
 Копия паспорта.

условия:

Что касается заявления на получение визы для пенсионеров в Дубае, виза на жительство предоставляется иностранному пенсионеру при выполнении любого из следующих финансовых условий:

 Подтверждение дохода в размере не менее 20 тысяч дирхамов ОАЭ в месяц.
 Экономия в размере одного миллиона дирхамов ОАЭ.
 Инвестиции в незаложенную недвижимость стоимостью 2 миллиона дирхамов ОАЭ.

Служба проживания пенсионеров в Эмиратах дает пенсионеру возможность выдать визу на жительство членам своей семьи, даже если их вид на жительство активен и не истек. В этом случае статус заявления меняется на «Ожидание отмены вида на жительство – виза», если оно будет одобрено, после чего отправляется уведомление об отмене. Вид на жительство или виза для членов семьи. Стоит отметить, что заявка на визу пенсионера в Эмиратах будет аннулирована в электронном виде через 30 дней в определенных случаях, например, при наличии каких-либо недостатков в необходимых документах или введенных данных и информации, при необходимости обязательно просмотрите получение заявления на проживание пенсионеров в Дубае и других эмиратах, чтобы узнать, какие сборы будут возвращены, если запрос будет подан. Отклонение заявки.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample12" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
<!-- //section -->
<section class="home2-about1">
         <div class="image2">
            <img src="images/male-visitor-in-Dubai2024ar-1024x640.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Визовая виза для родственника или друга</h3>
           <p style="font-size: 14px;">Согласно новым обновлениям относительно въездных виз в Эмираты, посетитель может въехать в страну, если он является родственником или другом гражданина или резидента Эмиратов. Визу для посещения друга можно получить без поручителя или принимающей стороны внутри страны, если посетитель является родственником иностранца и спонсируется им. Или друг гражданина Эмиратов. Вы можете посмотреть, как получить гостевую визу для члена семьи в Дубае, чтобы узнать более подробную информацию и условия.</p>
           <div class="collapse" id="collapseExample13">
              <div class="card card-body">
              <p style="font-size: 14px;">Однократная гостевая виза для родственника или друга – это услуга, позволяющая членам семей резидентов подать заявление на получение однократной въездной визы с целью посещения родственника или друга без поручителя или принимающей стороны в стране на определенный период. 30, 60 или 90 дней.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample13" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
     
<section class="home2-about1">
         <div class="image2">
            <img src="images/dubai-work-visa-and-permit.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Рабочая виза</h3>
           <p style="font-size: 14px;">Эта виза предназначена для выполнения временного рабочего задания для лиц, работающих на испытательном сроке на временный период времени, при условии, что поручителем является работодатель в Эмиратах, и необходимо предъявить договор о временной работе или письмо от работодателя и документ, подтверждающий работоспособность здоровья.</p>
           <div class="collapse" id="collapseExample14">
              <div class="card card-body">
              <p style="font-size: 14px;">Кто может подать заявление на получение рабочей визы в Дубае? Если и работодатель, и работник соблюдают требования Министерства человеческих ресурсов и эмиратизации, любой человек старше 18 лет может легально работать в качестве иностранца в ОАЭ.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample14" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/21.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Учебная, стажировочная или квалификационная виза</h3>
           <p style="font-size: 14px;">Виза может быть выдана для обучения, профессиональной подготовки или квалификации, а поручителем или спонсором является любой из университетов, учебных заведений или научно-исследовательских институтов, имеющих лицензию в Эмиратах, или государственная или частная организация в целях обучения и квалификации на временный период. времени, и виза распространяется на профессиональное обучение или работу в течение периода обучения. Одним из условий его получения является предоставление письма от организации с указанием программы обучения или стажировки и ее продолжительности.</p>
           <div class="collapse" id="collapseExample15">
              <div class="card card-body">
              <p style="font-size: 14px;">Иностранцу предоставляется гостевая виза для однократной поездки с целью учебы, стажировки, реабилитации или тому подобного на срок (30-60-180) дней, а гарантом/принимающей стороной в этом случае является один из лицензированных лиц. университеты, институты, образовательные или исследовательские учреждения.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample15" role="button" aria-expanded="false" aria-controls="collapseExample">Read More</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/work-visa-UAE-Cover-20220627.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Виза для поиска работы</h3>
           <p style="font-size: 14px;">Виза для поиска работы была введена в Эмиратах до выдачи рабочей визы в Дубае, чтобы облегчить въезд и изучение навыков и компетенций при поиске возможностей трудоустройства, доступных в Эмиратах, поскольку она предоставляется категории квалифицированных работников в первую очередь. , второго или третьего профессионального уровня, в дополнение к выпускникам 500 лучших университетов мира, при условии, что бенефициар не должен получить высшее образование более двух лет назад, а минимальное образование должно быть степенью бакалавра или ее эквивалентом.</p>
           <div class="collapse" id="collapseExample16">
              <div class="card card-body">
              <p style="font-size: 14px;">Если говорить о целях введения эмиратской визы для поиска работы, подпадающих под действие исполнительного регламента Закона о въезде и проживании иностранцев, то они представлены в следующем:

Содействие выходу научных талантов на рынок труда ОАЭ.
Привлечение талантов со всего мира.
Привлечение квалифицированных профессиональных работников различного уровня.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample16" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/vissssa.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Виза для изучения инвестиционных и деловых возможностей</h3>
           <p style="font-size: 14px;">Виза для изучения инвестиционных и деловых возможностей призвана облегчить въезд инвесторов для изучения инвестиционных возможностей в стране. Эта виза дает им возможность узнать о требованиях для открытия бизнеса в рамках простых процедур и не требует наличия гаранта или принимающей стороны внутри страны.</p>
           <div class="collapse" id="collapseExample17">
              <div class="card card-body">
              <p style="font-size: 14px;">Эта виза позволяет иностранным бизнесменам въезжать в страну без необходимости гаранта или принимающей стороны с целью изучения возможностей для открытия бизнеса в стране. Он призван побудить их узнать об инвестиционных возможностях в ОАЭ и выдается на одну поездку сроком на 60, 90 или 120 дней.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample17" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->
    <section class="home2-about1">
         <div class="image2">
            <img src="images/virtual.jpg" width="550" height="400" alt="">
         </div>
         <div class="content2">
           <h3>Виртуальный рабочий вид на жительство</h3>
           <p style="font-size: 14px;">Правительство ОАЭ ввело виртуальный вид на жительство для работы, который является первым в своем роде в регионе и который позволяет заявителю въехать в Эмираты при личном спонсорстве, остаться на год и практиковать виртуальную работу в соответствии с условия и контроль, выдаваемые вместе с видом на жительство. Это разрешение предназначено для физических лиц, в том числе специалистов, предпринимателей и владельцев новых проектов, а также малых и средних компаний из-за пределов страны, при условии, что они соответствуют критериям для присоединения к программе. Если запрос на присоединение одобрен, бенефициар может привезти свою семью на жительство на основании запроса, поданного в Главное управление по делам проживания и иностранцев в Дубае. Стоимость проживания в Эмиратах для получения виртуального разрешения на работу составляет 287 долларов США, плюс действующая в Эмиратах медицинская страховка и плата за подачу заявления на каждого человека.</p>
           <div class="collapse" id="collapseExample18">
              <div class="card card-body">
              <p style="font-size: 14px;">Вы можете узнать о визе ОАЭ в электронном виде и о наиболее важных шагах, которые необходимо выполнить, а также ознакомиться с руководством по подаче заявления на получение разрешения на въезд в ОАЭ, которое предоставит вам всю важную информацию, которую необходимо знать.</p>
              </div>
           </div>
           <br>
           <a  class="btn b55" data-bs-toggle="collapse" href="#collapseExample18" role="button" aria-expanded="false" aria-controls="collapseExample">Читать далее</a>
         </div>
     </section>
    <!-- //section -->

    <section class="footer">
<div class="footer-overlay">
  <div class="box-container">
    
    <div class="box">
      <h3>Меню</h3>
      <a href="index13.php"><i class="fa fa-angle-right"></i> Дом</a>
      <a href="index14.php"><i class="fa fa-angle-right"></i> Услуги</a>
      <a href="index15.php"><i class="fa fa-angle-right"></i> Туры</a>
      <a href="index16.php"><i class="fa fa-angle-right"></i> Бронирование</a>
    </div>
    <div class="box">
    <h3>Вопросы?</h3>
      <a href="#"><i class="fa fa-angle-right"></i> Задавать вопросы</a>
      <a href="#"><i class="fa fa-angle-right"></i> О нас</a>
      <a href="#"><i class="fa fa-angle-right"></i> политика конфиденциальности</a>
      <a href="#"><i class="fa fa-angle-right"></i> Условия эксплуатации</a>
    </div>
    <div class="box">
    <h3>Контакт</h3>
      <a href="#"><i class="fa fa-phone"></i> +963-985-517031</a>
      <a href="#"><i class="fa fa-phone"></i> +963-998-353175</a>
      <a href="#"><i class="fa fa-envelope"></i> aousyounes78@gmail.com</a>
      <a href="#"><i class="fa fa-map"></i> Аль-Гадир, Тартус, Сирия</a>
    </div>
    <div class="box">
      <h3>Подписывайтесь на нас</h3>
      <a href="#"><i class="fab fa-facebook"></i> Фейсбук</a>
      <a href="#"><i class="fab fa-twitter"></i> Твиттер</a>
      <a href="#"><i class="fab fa-instagram"></i> Инстаграм</a>
      <a href="#"><i class="fab fa-linkedin"></i> Линкедин</a>
    </div>
    </div>
    <div class="credit">сделано <span>Энг-Аус Мохаммад Юнес</span> @2024 | все права защищены! </div>
  </div>
</section>
<!-- //FOOTER -->

    <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.11.6/dist/umd/popper.min.js" integrity="sha384-oBqDVmMz9ATKxIep9tiCxS/Z9fNfEXiDAYTujMAeBAsjFuCZSmKbSSUnQlmh/jp3" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.min.js" integrity="sha384-cuYeSxntonz0PPNlHhBs68uyIAVpIIOZZ5JqeqvYYIcEL727kskC66kF92t6Xl2V" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/swiper@11/swiper-bundle.min.js"></script>
    <script src="https://code.jquery.com/jquery-3.6.0.js"></script>
    <script type="text/javascript" src="//code.jquery.com/ui/1.13.2/jquery-ui.js"></script>

    <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/slick-carousel/1.8.1/slick.min.js"></script>
    <script src="js/script.js"></script>
</body>
</html>